<div class="epo">

	<h2>Зелёный змий – враг мой!</h2>
	<p>
Скука всех в Дару достала,
Учредили, значит, праздник!
Объявил в Курцах Абдуль,
Что хандре наступит хруй!
На два дня устроил пир,
Танцы под звучанье лир,
Травка, пойло, плов с хуям!
Эх! Веселье тут и там!
День республики– не шутка!
Алис пляшет с проституткой,
Бэтмен жрет свой шоколад,
Трансы песни голосят.
Захотели амазонки
В разгар праздника устроить,
Выпив по сто грамм винца,
Славный танец живота.
Аромат мужчин пленит,
И у геев буй стоит!
Всем желанный сладкий вкус...
Это создало конфуз.

Транс Евгений веселился,
Спирта чистого напился!
Стал буянить, как попало,
Кстати, что не раз случалось.
Нету сил себя сдержать!
И стал, пьяный, приставать,
Он к одной из амазонок,
Все, попался, козаленок!...

День прошёл. Все протрезвели,
Славный вечер поимели.
Нету рвоты и похмелья,
Выпили ж друидов зелье!
Но один участник пира
Очень плох и ему стыдно.
Мощный палящий стояк!
Не проходит он никак!
Ржач идёт со всех сторон,
Не спасают ни гондон,
Ни эссенции врача.
Смотрят, как на дурачка.
И, отчаявшись, Евгений
Прострелил себе колено.
И потом толпа адептов
На руках до лазарета,
Транси быстро дотащили,
Но...стояк...не прекратился...

А все дело было так:
Приставанья увидав,
Впала в страшный гнев Рахиль,
И , пока Евгений пил,
Подошла к нему втихую,
Прикоснулась к его бую,
Пару слов произнесла,
Да таинственно ушла.
И спустя пять дней мучений
Вдруг увидел транс Евгений,
Что стояк уже спадает,
А Рахиль уже вещает:
"Вот бы ты бухал поменьше,
Да не трогал наших женщин,
На такое б не нарвался!"
И Евгений ей поклялся,
Стоя на одном колене,
Что то было в раз последний.
Всё, спираль свою крутя,
Вернулось на круги своя...
	</p>

</div>