<div class="epo">

	<h2>Угроза с Запада</h2>
	<p>
В хуторке, что под Парижем,
У народа сносит крышу.
Что ни глянь, то энурез,
Словно чёрт туда залез.
Так уж вышло, год за годом,
Становился он острогом,
Наш французский хуторок.
Королём стал рыжий Гог–
Урод, бандит, на все готовый
Великий Воин Гог Дерьмовый!
Они ,страдая с пузырями,
Назвали "Мокрыми трусами"
Свою ссыкушную державу,
Врачи лечить всех перестали...

Узнал Гог про Рави Дару ,
Влетела мысль ему в башку:
Адептов надо захватить,
Врачей купить, поработить,
И излечить там энурез.
Абдуля насадить на шест,
Украсть рецепт плова с хуям,
Изды дать геям и слонам.

И потихоньку пол-Европы
Вдруг оказалось под их жопой.
Во всем спасибо Ваномасу,
Что обеспечил Трусы массой.
Остановились на Дунае,
Столицу там же основали.
А до Курцов- лишь пара стран,
Тревога, берегись, братан!
Толпа грозит Курцам паденьем,
И ,как назло, чёрные геи
Морально пали из-за Майка.
Не избежать равийцам краха...

Взялись за дело амазонки,
У них с Трусами свои счёты!
Дунай–святая колыбель,
Теперь сидит там страшный зверь,
И удержать свою мочу
В штанах ему не по плечу!
И Слон, Евгений, амазонки,
Испив магической настойки,
Идут всем войском на Дунай,
Все, Гог, нассал–так получай!!

Рахиль решила взять измором.
Стояние вокруг забора
В конечном счёте длилось месяц.
Внутри же голод. Вот вся песня.
Дерьмовый Гог сумел бежать,
Оставив войско погибать,
Затем он под лучами солнца
Сказал Рахили, что вернётся.

Все компенсации покрыты,
Теперь Дунайская Обитель
Вернулась снова под крыло,
Да только пахнет тут...мочой.
	</p>

</div>