<div class="epo">

	<h2>Проверка на вшивость в действии</h2>
	<p>
—Есть в долине на Балканах
Аванпост маслячих гадов.
Мы пока не нападаем,
Курцы-Сити развиваем.
А задание такое:
Запечатан моей кровью,
У врага в одной фазенде
Пятитомник документов.
Там их планы, карты, фото,
И прольется много крови,
Если взять тот дом нахрапом
При попытке сп***ть папку.
Цель: проникнуть, не шумя,
И стащить их для меня .
Путь дотуда очень долог,
Вам помогут лишь наш Слоник,
Сто оленей и Эвель.
Дам вам тридцать один день.

Членин, выпив , согласился,
А его отряд взбесился.
Он сказал им "Цхоо" негайно,
Что то значит, это тайна...
Но отряд затих в секунду,
И отправился с салютом.

Истекла одна декада,
Добралися до Тараны,
Ну, а рядом- аванпост,
Эвеля накрыл понос,
Да, салат был очень странный,
Затопило пол-Тараны!
Все! Вот стены их острога,
Нет!! Не время делать ноги!!

Надышавшись красным газом,
Чёрный ход заметил сразу
Красных членинцев отряд!
Ох и яйца-то болят..
Но один смешной маслёнок,
Поедая рыб соленых,
Их заметил , засвистел!
Слоник в ухо загудел,
Тот оглох, отдал концы,
Но пришли на бой юнцы.
Выкосили треть отряда,
Членин отомстил им градом,
Пригрозил НКВД–
Пусто стало во дворе.

Эвель в особняк проник,
Вот он, истинный мужик!
Членин выносил охрану,
Вот и диск с порно-дорамой
Захватил один солдат,
А маслята уж спешат...
Войско вмиг нашло подход,
Заблокировало вход,
Эвель в комнату пролез,
В шкаф с бумагами залез,
Папку ценную достал,
И свалить уж пожелал...

...Но,увы,землетрясенье,
Аванпост ушел под землю
Все ушло: Эвель и папка,
И все войско ,елки-палки!
Все? Конец? Погибли в пасти?
Расскажу в другой я части
	</p>

</div>