<div class="epo">

	<h2>Să trăiască Mike!</h2>
	<p>
Ясно дело, Членин жив,
Каково же остальным?
Войско живо?? Все в порядке!
Им явился как дух Маркса,
Так и помощь деда Зуба.
Выжил даже участковый,
Его Членин не забыл,
Телом в тот момент прикрыл.
Вышли все из-под обломков,
Да наполнили котомки
Снедью, книгами да пивом,
Пачками презервативов.
"Все! Давайте собираться
И к Абдулю возвращаться!"

Участковый не на месте,
Значит, было интересно,
Как вела себя Дару,
Превратилась ли в дыру?
А у геев вечный траур,
Гибель Майка- не подарок,
Вся Дару удручена,
Жизнь сейчас – кусок говна.
Транс Евгений дал идею
О духовном воскрешеньи:
"Вы возьмите шоколад,
Семь отборнейших маслят,
Прочитайте Биборан
И добавьте плов с хуям.
Если правильно пойдёт,
Непременно оживет,
А пока живите дальше,
Геи нам нужны в порядке,
Мы без вас, как без залупы,
Вы себя ведёте глупо!
Почитайте Биборан
Посетите дальний храм!"
Наступил покой в войсках,
Групповой завелся трах.

Группа красных коммунистов
С видом выпивших туристов
С папкою домой вернулась.
Курцы-Сити встрепенулись,
И на площади Абдуль
В окружении бабуль
Приняв папку , корм с Кораном,
Дал ещё одно заданье...
	</p>

</div>