<div class="epo">

	<h2>Ритуал</h2>
	<p>
Настаёт день ритуала,
Проведёт его Уваров–
Главный маг у чёрных геев,
Взятый прямо из Кореи!
Запустили механизм,
Дрожь стояла на весь Крым!
Справа положили плов,
Слева же–адептов кровь.
В центр кинули маслят,
Не забыв их обшмонать.
Прочитали Биборан,
Страх накрыл всех тут и там,
Появился синий дым,
Майк как будто бы ожил.
Все кричат ему "Вставай,
Коньячку всем наливай!!"
Но,увы, безрезультатно...
"Успокойтесь, мои братья!"
Алис к Майку подошел,
Жизнь внутри него нашёл!
"Есть активность в голове,
Пусть лежит на алтаре,
Вот каков его стояк!
Мёртвые не могут так!
Просто он пока что в коме,
Будьте рядом и готовы..."

А Антон, узнав про кому,
Стал совсем головоломный.
Удалось бы оживить-
Тошка сразу б бросил пить,
Ну , а Майк лежит, как овощ,
Бесполезна чья-то помощь!
"Все,завязывай играть!
Во алкаш, хорош бухать!
Ты нам нужен, нахер хмель!"
Молвил так ему Эвель.
Бесполезно. Ничего.
Всей толпой тогда его
Без больших кровопролитий
Запихнули в вытрезвитель
	</p>

</div>