<div class="epo">

	<h2>Лицо закона и порядка. Прошу любить и не жаловаться.</h2>
	<p>
И, в который раз собравшись,
Хорошо посовещавшись,
Все решили в один голос,
Чтобы вместе все боролись.
Глаз к бровям, плечо к плечу,
"Предложить вот что хочу"-
Вдруг поднялся с места Алис,-
"Нас в Дару чуть-чуть осталось.
Чтоб друг друга было слышно,
Перетащим мы поближе
Наш мирок к самим Курцам,
Вместе сварим плов с хуям,
Наш диполис заживет,
Ваномас ху$ца соснет."
Тем, кто в танке, объясню:
В нашем праведном строю
Алис–это главный лекарь.
Оставаясь человеком,
Он во времена пучины–
Образ бога медицины.
Ах, о чем толкую я?
Было решено , друзья,
Предложение принять.
Стали вещи собирать,
И уж меньше ,чем за год
Завершился переход.
Прямо около Курцов
Амазонки варят плов
Рано-рано поутру.
Здесь теперь оплот Дару!

Своё слово взял Абдуль.
Как огонь костра раздул,
И ,посрав, что было сил,
Медленно заговорил:
"Я , держа бутылку с квасом,
Сдерживаю Ваномаса.
Не могу я разрываться,
Полностью Курцам отдаться.
На примете есть абрек,
Столь надёжный человек,
Что, траву свою куря,
Я его вместо себя
Преспокойно оставляю...
Пусть...Курцами управляет,
Держит в Сити все в порядке.
Он–парнишка очень сладкий!
Вот–наш новый участковый!"
И Эвель поклялся кровью
Честь Курцов беречь ,как жопу.
Верным быть Дару до гроба...

Пролетает самолёт,
Автор скоро спать идёт.
Ну а Фапающий Слоник
Своровал Абдулев тортик.
Вот такой ,увы, шутник,
Почему он не привык,
Что Абдуль ведь знает все?
Тот, известно всем давно,
Академик, без сомненья,
Всех на свете академий!
И,конечно ,угадал,
Торт у Слоника отжал.
Слоник сел, стал громко плакать,
На деревья жёстко фапать...

...По тропе к ним шла,чаруя,
Грациозная фигура...
	</p>

</div>