ы<div class="epo">

	<h2>Наши в беде или Почему какушата так важны</h2>
	<p>
Гуманизм же есть,наверно,-
Главный столп абдуловеры.
Амазонки, что не странно,-
Все живут по Биборану.
Воины еды не видят,
Часть отбросило копыта.
Часть ушло в Абдуловеру,
Лечат их от энуреза.
Часть пока сидит в плену,
Ест говно и пьёт мочу.
Но Абдуль их пощадил
И на волю отпустил.
Членин всем им сделал клизму,
Заразив их коммунизьмом.

А в Дару беда, беда!
Очень страшная она!
Плачет Фапающий Слоник,
Ох рыдает, аж до колик!
Жизнь поистине трагична,
От такого я бы лично
Наложил себе бы в руки,
Но они совсем уж крюки...

Как-то раз наш бедный Слоник
Захотел вздрочнуть до боли,
Сел он в садике в Дару
Рано-рано поутру.
Буй, однако, не стоит!!!
Он от ужаса кричит,
Бэтмен рысью прибегает
И со слоником рыдает...

Мимо Женя проходил,
Всю проблему оценил,
Да и Бэтмену сказал:
"В мире есть один шаман,
Принимает в пол-шестого,
Когда выпасет корову.
Многих спас от нестоячки,
Приготовь лишь денег пачку
И кило курцовской дури.
Буй стоять, как негр, будет!"

Земли очень далеко,
Добираться нелегко.
Белый Зуб решил помочь,
Перебросить он не прочь.
Их забросил он с ноги
Прям в аймак Буян-Ургий.

В юрте варится перловка,
Жутко пахнет вся готовка.
Час прошёл, пришёл шаман,
Да проверил свой казан.
Он у Бэтмена спросил:
"Без мужских остался сил?
Твой дружок висит, как тряпка?
Это вовсе не кавайно!
Я бесплатно не лечу,
И подарок я хочу!"

Тот достал ему бабла,
Травки где-то два мешка
И сказал : "Страдает слон,
Очень громко плачет он,
Для него фап- смысл жизни.
И другого он не видит...."

Взял шаман пчелиный воск,
Пиво, обезьяний мозг,
В блендере это взболтал,
И в казан, крича, посрал.
Бэтмен сморщился, но тот
Посмотрел на его рот
И сказал: "Перловку мне!
Я ж не мажу вас в говне!"
Слону смесью буй намазал,
Взял бутыль с каким-то газом,
Да пустил по юрте хлор.
Вот теперь прошёл запор.
А говно же стало мягче,
Ну и что же это значит?
То, что буй теперь твердеет!
Равновесие все лечит...
Что же есть секрет леченья?
В какушатах есть спасенье!...
	</p>

</div>