<div class="epo">

	<h2>Последний тест Членина</h2>
	<p>
Позади два порученья.
Членин кушает варенье,
Сваренное из хуям
С апельсином пополам.
Утром, к Членину войдя,
Спящим же того найдя,
Лист оставил там Абдуль.
Как тепло... Прощай, июнь..

Миссия в листе гласила:
"Скука нас , увы, постигла.
Музыкантов, как маслят,
Днём с огнём здесь не сыскать!
Побродите по земле,
Приведите в дом ко мне!
Лишь тогда приму в адепты,
Дам в награду плов с котлетой"

Членин через час проснулся,
Лист заметил, встрепенулся.
Вспомнил он про тетю Ару,
Что играет на гитаре.
Дом на озере Одега,
Что в Республике Карега.
Он собрал с едой котомку,
Да потопал в одиночку.

Он идёт с портретом Маркса,
Все прохожие боятся
Заразиться коммунизмом.
Вышел за пределы Крыма.
Все! Протоукров владенья,
Ни попов, ни академий!
Лишь стоянки да роса,
И свиная колбаса.
Здесь не жалуют чужих,
Ну , а если коммунист,
То порежут на ремни,
А потом и на клочки.
И плевать ,что ты бессмертный,
Хоть Галлеева комета!
С Членином укры жестоки,
Белозубы, желтооки.
Но не все ипут анально,
В Каркове же все лояльны,
И,пройдя сквозь звон мечей,
До племён дошёл бранчей.

И на сотни километров
Лишь леса, поля да ветер...
А потом одни леса,
Да в кармане колбаса.
Вот совиное гнездо,
Вот ослиное говно.
Вот и град Порнозаводск
Членину выносит мозг.

Тётя Ара моет жопу,
Членин видит, жёстко дрочит.
Не спалился, подождал,
Про дорогу рассказал.
С Тетей двинулся в Курцы,
Три заданья позади!
	</p>

</div>