<div class="epo">

	<h2>Без пахана и жизнь не та.</h2>
	<p>
Любопытство выше страха,
Бэтмен выбил дверь с размаху,
Твою мать! О,Слоник, брат!!!
"Кто тебя измучил так??
Почему привязан ты,
В жопу вставлена бутыль?
Ссаной тряпкой рот заткнут..
Кто он? Как его зовут?"

Слоник, плача, рассказал,
Как же он сюда попал:
Он , прознав про кражу денег,
Наскоро всосав варенья,
Решил на поиски пойти
И по запаху найти.
Но в углу его поймали–
Это гопники пристали.
Чтоб бабло не отдавать,
Те решили привязать,
А потом поизвращались
И в Жанкуй-Село съ***лись.
Врач со Слоником остался,
Чтоб тот быстро оклемался.
Бэтмена накрыло зло,
Он пошёл в Жанкуй-Село.

А за ним Рахиль следит-
Вдруг он бед там натворит,
Быдлу в руки попадется,
И домой уж не вернётся...
У большого гаража
Он заметил алкаша.
Это был бухой Пивон.
Бэтмен оооочень разозлен!!
Захотел ему отвесить,
Яйца на двери повесить.
"Друг! Во имя ночной срани
Поклянись на Биборане,
Что не нанесешь вреда
Слабому ты никогда!"
Будучи Абдулю верен,
Поднял Какающий Бэтмен
На Рахиль свои глаза:
"Ты возьми его тогда,
Отвези в Дару на суд,
Пусть его там надерут"

Без Пивона двум гопам
Нет дороги там и сям.
И ещё, Отрыжка– шмидер,
Заразил он Сигу СПИДом.
Лечится он лишь в Дару...
Деньги следует вернуть!
Компенсировать ущерб,
Отсосав, возможно, хер.
В общем, по порядкам зоны
Быдло заплатить готово.
Выбор есть у них сейчас:
Вилкой в глаз иль в жопу раз?...
	</p>

</div>