<div class="epo">

	<h2>Крысы среди нас.</h2>
	<p>
Нас ебут, а мы крепчаем,
Бэтмен с криком забегает:
"Отошёл я на часок,
И украли кошелёк!!
Блин , какой же я лошара,
Ведь посрал на 100 динаров!*"
И Антон сказал про кражу:
"Мы расследуем пропажу,
Ты скажи мне, алкоголик,
Где же Фапающий Слоник??"
"Раз они слона украли,
Значит, точно не цыгане!
Кто такой ворюга мощный??
Отыскать сейчас же! Срочно!!"

Врач сказал, что краем уха
Слышал, что летают слухи:
Дескать, водятся в Курцах
На районе, там, в горах
Быдло Сига и Отрыжка.
По субботам жгут покрышки,
А крышует там Пивон.
Только нах им сдался слон...?
И решили втихаря
Подрочить насухаря,
Нанести визит Отрыжке,
Может,он чего-то слышал?

Как добралися до гор,
Бэтмена накрыл запор.
Часть говна тихонько вышло,
А от боли сносит крышу,
Слава богу, рядом врач!
Потерпи, братан, не плачь!
Молотком и долотом
Раздробил анальный ком.
Бэтмен вскоре кончил срать-
Врач давай с него орать,
Сразу получил в табло.
Травки нету, как назло!
До Отрыжки добрались,
В колокол давай звонить.
Дома нету никого,
Но постойте....что за стон??
Я интригу не держу,
Все же...дальше расскажу))

*Курцовский динар–валюта Курцов-Сити. 1 курцовский динар эквивалентен сумме, на которую можно купить до*уя + тарелочку плова с хуям + 2 бутера с бутерами
	</p>

</div>