<div class="epo">

	<h2>Слава рабочему классу!</h2>
	<p>
Ни шестёрки, ни пахан
Не читали Биборан.
Потому им невдомек,
Что Абдуль, святой пророк,
Не живёт законом зоны.
Все для жизни,для народа.
И, придя в Рави Дару
Из-за Сиги лишь к утру,
Были эти пацаны
Искренне удивлены,
Что во имя какушат
Никого не петушат,
Все читают Биборан,
Каждый первый- наркоман,
Едят вволю плов с хуям,
Молоды не по годам.
Быдло мигом ниц упало,
Умоляя, зарыдало.
А Абдуль их всех простил
И от СПИДа излечил.
По абдулеву примеру
Биборан,Абдуловеру
Стали в выходные дни
Проповедовать они.

После ежедневной клизмы
Вдруг запахло коммунизмом.
И разверзлись облака,
Пришли люди из ЧК:
"К вам явился из Весеи
Сам Великий Красный Членин!!"
Люди подошли с дарами,
Словно чуда ожидали.
Облако всех охмурило,
Коммунизмом заразило.
Из него вдруг вышел Членин,
По пути подмышки брея:
"Здравствуй, милый друг Абдуль,
Хороша, однако, дурь!
Я прослышал про Курцы
И большие огурцы,
И, даря вам кукурузу,
Я прошу вас о союзе.
Ты прими и не психуй,
Мы за вас, Анша Абдуль!!"

Посмотрев ему в глаза,
Зиганув, Абдуль сказал:
"Если вы абдуловеры,
В вашу искренность поверю.
Но вы это докажите
Хорошенько проявите
На заданиях себя–
И тогда приму вас я.
До адептов, пацаны,
Вам пока, как до луны"
Он, с рукой на Биборане,
Дам им первое заданье...
	</p>

</div>