<div class="epo">

	<h2>Пробуждение амазонок</h2>
	<p>
Дама молча подошла,
Женю за хуек взяла.
Волосы обдуло ветром,
Пенис вырос до двух метров.
Повидавший все Абдуль
Не видал ещё, чтоб буй
Под влияньем женских рук
Стал длиною с дуба сук.
Трубку мира закурив,
Абдуль женщину спросил:
"Кто же ты, степная лань?
Как попала ты в наш клан?
В чем же было колдовство?
Ведь сейчас не рождество."

Девушка, сверкнув
улыбкой,
Попою качнувши прытко,
Подчеркнула бедер круть
И раскрыла свою суть:

"Рождена я быть с пеленок
Королевой амазонок!
Моя суть была в секрете,
Ибо я была в декрете!
Я Рахиль, колдунья-ведьма,
Дома я держу медведей.
В штабе есть отряд друидов,
Я кормлю детей карбидом..
Амазонки-мои сёстры,
Не меняют всех нас годы!
Мы - модели идеала
Всего женского начала!
Нам мешают жить маслята,
Порчу лишь наводят , гады.
Больше так, увы, нельзя.
Их враги–наши друзья!"

Так влилась Рахиль в Дару,
Возбуждая кровь мою.
Её магия и шарм
Переменят плов с хуям,
Он теперь с частицей Жизни,
Храни анус, Роня Уизли!
Ведь Рахиль-не Галя Грынджер!
Доведет за час до грыжи...
	</p>

</div>