<div class="epo">

	<h2>Падение Саида</h2>
	<p>
Но защитники Курцов
Были очень далеко...
Ведь Саид уже в Рави,
Те б ничем не помогли.
А заглянем-ка в Дару,
Что там "гости" принесут?

Не допустим здесь мы крови!
У ворот уж наготове
Ждут Саида как друиды,
Так и парочка сюрпризов!
Ведь Саид не ожидал,
Что из комы Майк восстал!
Армия назад ушла,
За Аллаха до конца
Биться он,Саид, он намерен...
О, не будь ты столь уверен!
С башни красной часовой
Метров в 30 высотой
Тёмное, большое тело
На Саида прилетело!
А из шеи , раны рваной
Бьётся кровь большим фонтаном.
"Это ритуальный нож.
Так что ты сейчас умрёшь!"
Майку посмотрев в глаза,
Тот упал, как колбаса...
Армию его сковало,
Все. И ваххабиты пали.
Но один вопрос остался...
А куда же подевался
Тех маслят отряд элитный?
Как? Их в битву не пустили?
Нет, они пришли с другими,
Но куда уйти решили?....
	</p>

</div>