<div class="epo">

	<h2>Расследование</h2>
	<p>
С утречка Абдуль посрал,
Членина к себе позвал.
"Ну, с успехом поздравляю!
И тебя я награждаю
Гордым званием адепта!
Пусть живёт и твоя секта.
А в придачу земли рядом,
Ты используй их , как надо!"
Членин землю отыскал,
Да там город основал.
Предсказуемо, наверно,
Он зовется- Красночленинск!

А в Курцах переполох!
Запах, словно кто-то сдох!
Все бегут, а в чем дурдом?
Это все мешок с дерьмом!
Мы такого не видали!
"Расступитесь , горожане!"
Начался пожар анальный,
Ведь на площади центральной
Беспредел средь бела дня!
"Выясню причину я!"

Оглядев говно без лупы,
Эвель на гопов подумал.
И, к стенке прижав
Пивона,
Мучить стал его допросом.
"А пойдем-ка на детектор,
Выбрось, сцука, сигарету!"

Взяв отборный свежий ганж,
Крикнул гопнику "Е*ашь!"
Тот курнул да начал ржать.
"Правду молвил, твою мать!
Чей же то мешок с дерьмом?
Все переверну вверх дном!"

Всем известно, что преступник
Возвращается, как дурень,
Прям на место преступленья!
Эвель бочку взял с вареньем,
Водку рядом с ней поставил,
Сбоку- диск с порно-дорамой.
Лег в кусты и начал ждать
И за местом наблюдать....

Пусто, ни одной души,
Ох как дрочится в тиши!
Но нельзя же отвлекаться,
Нужно делом заниматься!
Глядь! Старуха подошла,
Все в мешок скорей сгребла,
Эвель ведьму задержал,
В угол бабушку прижал.
"Ты зачем в мешок насрала?!
Знаешь ты, как тут воняло?
Да на площади центральной!
За таке ебут анально!"
Ведьма , плача, рассказала,
Что в театр не попала.
Из-за сраной толкотни.
Злость взяла её внутри.
Так она им отомстила,
Срала там , что было силы.

Отсидев пятнадцать суток,
Ведьма стала проституткой...
	</p>

</div>