<div class="epo">

	<h2>Оборона республики, второй фронт</h2>
	<p>
Вам не знать чутья Абдуля,
Даже верные бабули
Не прознали его душу..
В чем же дело? Ну так слушай!
Некому хранить Дару ,
Там друиды да бамбук.
К ним добрались ваххабиты!
Курцовяне беззащитны.
С юга на ста кораблях
Прибыл словно сам Аллах!
Пусть нам город не спасти,
Ты, товарищ, не грусти!

А Евгения поймали,
Еле-еле повязали.
Бэтмен знал, что смысла нет
Силовой давать ответ.
Гог вдруг разразился речью,
Всех шокировав, конечно:
"Вот ваш сраный участковый,
Я , конечно, Гог дерьмовый,
Но увидев, эту мразь,
Передумал нападать.
Он сказал мне, что маслята
Как всегда толпою, гады,
Набрели исподтишка!
Да не это ли беда?!
Беспредел- не наш конек,
Это был для нас урок!
Мы ж хотели , дураки,
Союз с ними заключить!
Это, в общем , не по мне!
Мы...на вашей стороне!

Ваххабиты толпой тесной
Добрели до Херсуньвлеса.
Жившие здесь мирно греки
Огребли бы по орехи,
Ваххабитам не до них,
Им нужны сейчас Курцы!!

И они пришли в Диполис,
Снова льется много крови...
Жгут, насилуют и режут,
Каждый здесь- кяфир и грешник!
Больше всех страдают дети.
Ведь такой ядреной жести
Они вряд ли заслужили!
Те бы всех здесь перебили,
Только с тыла их закрыли...
Это наш пророк Абдуль
(Но сегодня без бабуль)
И зусулы ( ты их помнишь?)
К жителям пришли на помощь!
Половина вражих войск
Поняла, что значит зло...
Курцовяне же восстали,
Духом что есть сил воспряли!
С двух сторон врага крушили,
Били их ,что было силы!
Ай да магия Абдуля!
Это не шальная пуля,
Это - средство от толпы...
Но Саид с куском орды
Все-таки проник в Дару!
Это же конец всему!

Армия Трусов и трансы
Мигом взвесили все шансы.
И за час маслят добили
Тех ,что с боя повалили,
Прям как крысы с корабля.
Трупы плавают в морях...
Все, пошли они в изду,
Мы идём спасать Дару!
	</p>

</div>