<div class="epo">

	<h2>Канализационный "майдан"</h2>
	<p>
Наступил двадцатый год,
А в Курцах дерьмом несёт.
Эвель начал выяснять,
В чем причина, её мать.
Канализацию прорвало!
Вот и в городе воняло.
И на три квадратных метра
Срет два ляма не по-детски.
Разгрузить бы говностоки,
Ведь уж поджимают сроки!

Жителей переселили
Прямо на периферию.
За поля и за сады,
Где деревья и цветы.
Там кабанчиков разводят,
На природе жизнь проходит,
Жопу моют постоянно,
Попко-дыркой, как ни странно.
Экология, сынок,–
Наш, воистину, конек.

Транспорта теперь полно:
Есть олени да метро,
Кто-то ездит на слонах,
У кого-то недотрах...
А в Рави все, как и было,
Нету пидоров и быдла,
Вони, копро и маслят,
Святость и Абдуль царят.

Но республика растёт,
В 21-й новый год,
К нам вошло Жанкуй-Село,
Как очистилось говно.
Красночленинск с гоп- селом
Подписали договор,
Да в республику вошли.
Часть страны теперь они
	</p>

</div>