<div class="epo">

	<h2>Оборона республики, первый фронт</h2>
	<p>
От веселья отойдя,
В середине сентября
Получил Абдуль письмо:
Хоть с ошибками оно,
Все же с горем пополам
Он ,что было, прочитал:

А в письме идут угрозы,
Это просто смех сквозь слёзы..
Но всерьёз он испугался:
На Курцы идут кутайцы,
Азиатские маслята!
700 тысяч...Неприятно..
"Будет очень много крови!
Всех адептов мне угробят!!"

Дело приняло в сей год
Столь серьёзный оборот.
Но Абдуль сказал спокойно:
"Флота нет, и я доволен!
Если их отбить хотим мы,
Защищайте север Крыма!
Лишь один есть путь в Курцы,
Огребут они изды!

Месяц длились все работы,
И отряд сосредоточен
У ворот в Жанкуй-Селе.
И примерно в декабре
К Крыму подошли кутайцы,
Все, война! Народ , мужайся!!
Хоть кутайцы и тупые,
Все ж они сообразили,
Перешеек им закрыт,
Надо, значит, как-то плыть
Чрез Азов и чрез Сиваш,
Вот и все! Соленый пляж!

По Селу ударив с тыла,
Начали атаку с быдла,
Но пацанчики с заточкой,
Тренированные дрочкой,
Тысяч десять положили.
Город, сцука, попалили.!
И дивизия Курцов,
Да отряд Абдултрусов
Кинулись в смертельный бой,
Жертвуя подчас собой...
Командир Вован Вован
Был разрублен пополам.
А теперь село, о, брат,-
Это кладбище солдат...

А кого-то взяли в плен,
Что добавило проблем.
Загорелась наша срака,
И Курцы падут во мраке!
Алис , главный врач Курцов,
Захватив бинты и плов,
Поддержал в бою ребят ,
Возглавляя медотряд.
Силы явно неравны,
Хоть враги почти мертвы.
Алис, сделал,что сумел-
Труп нашли лишь через день....

Ярость женщины страшна,
Сносит на скаку она,
У Рахили голос зычный:
Бах -и нету сотни тысяч!
Половину гей-войска
Положили с пол-пинка.
Остальных добьют бабули,
Но боль в сердце у Абдуля!
Чует он что не конец,
Близится другой п###ц....

Трансы , Бэтмен , гопота
Были тоже не в Курцах.
Были даже не в Крыму,
Спросишь ты "А почему?"
Абдуль с Эвелем порешали
Заключить союз с украми.
Быть тому не суждено...
Там вдали...что за говно??

Транс Евгений, приглядевшись,
Сел на месте, охеревший...
Лидер армии ...о боже..
Великий воин Гог Дерьмовый!
"С ними нам не совладать,
Много их..не убежать!"
За Курцы, крича ,Евгений
Со своим больным коленом
Бросился на ту толпу,
Что же дальше? Не скажу)
	</p>

</div>