<div class="epo">

	<h2>Не всем дано быть матерями</h2>
	<p>
А Евгений одним утром
Вдруг себя почуял жутко.
Тошнота , кишечник пучит,
И так хочется огурчик!!
Трансик наш к врачу пошёл,
По дороге приобрёл
Он внезапно диарею.
В кабинет! На стол! Скорее!
Алису на стол насрав,
Да молитву прочитав,
На диван сел ждать врача.
Диарея-не моча,
Вот придёт и тряпкой вытрет,
Плов сегодня слиииишком жирный..
Алис в кабинет зашёл,
Крикнул Жене "Во козёл!"
Тот сказал "Мне очень плохо,
Ох, тошнит и ноет жопа,
Голод постоянно мучит.
Помоги! Хочу огурчик!!"
Тот пальпировал живот,
Посмотрел ему и в рот.
Изучил анальный круг,
"Ты беременный, мой друг!"
Транс Евгений офигел,
Как же с членом он сумел?
Срок-три месяца..хреново!
Как же так ? П***ц, я в жопе!!

Прошёл месяц , Женя мылся,
У него выкидыш случился!
Кровь течёт , да существо
Сигануло прям в очко...
То всего лишь какушонок?
А он был мне,как ребёнок!!
В брюхе ножками пихался,
И вот так в толчок съ....лся!!
Женя громко стал рыдать:
"Боже! Я плохая мать..."
	</p>

</div>