<div class="epo">

	<h2>Пора выйти из руин</h2>
	<p>
Те "элитные олени"
Взять хотели Красночленинск.
Справа нанести удар,
Учинить треш и угар.
Но шпионы-коммуниндзя
Умудрились их запи#дить,
Взяли в плен этих козлов,
И маслёнок был таков..

А Курцы , горят, горят!
Жители тушить спешат,
Слоник тушит из "брандспойта",
Толку нет, пипец какой-то!
А Абдуль, Эвель с гопами
Гей-стройбат сформировали,
Чтоб Жанкуй восстановить,
Да солдат похоронить.
В горы братанам-зусулам
По велению Абдуля
Плов с хуям и караван
В благодарность был отдан.
Есть вопрос на злобу дня:
Что же делать без врача?
Алиса любили все,
А теперь его здесь нет!
Тут Эвель достал листок,
"Там ответ на ваш вопрос!"
Сообщим про все народу
Только в следующем сезоне!

А нам помнится, что Гог
В битве очень нам помог.
Наградил его Абдуль,
Руку бодро протянул,
Показал ему на воз ,
Чтобы Гог домой увез.
Там лекарства от запора
Ящик классного кагора,
Капсулы от энуреза,
Кот б/у, кастрат, облезлый.
Гог признательным остался,
Удалился восвояси..

Впереди года шальные,
Нипочем маслята злые,
Веру просто не убить,
Будем мы детей учить!
Жди, читатель, перемен,
Новых вех, путей , проблем!
	</p>

</div>