<div class="epo">

	<h2>Задание второе. Конкурс</h2>
	<p>
–Есть такие вот дела:
Что-то вроде дома-2
Существует у маслят.
Толпу ставят в длинный ряд,
В поисках своей любви
" Сукаблят " кричат они.

Проберитесь незаметно,
Помолитесь там, конечно.
Семь маслят и их штаны
Вы похитить там должны.
Вы найдите самых лучших,
Среди них четыре шлюшки.
Алис вас сопроводит,
Если вам кто навредит,
Вы подцепите там триппер,
Скажете ему спасибо.

Делать нечего, пошли,
Пол-Кавказа обошли,
И в районе Путигорска
Состоял как раз тот конкурс.
Красный Членин и ребята
Выглядели, как маслята:
Им Раппана , госшвея,
Костюмов сшила до%уя.
Чтобы быстро не спалиться,
С местными им нужно слиться.
Членинцы вовсю кричат:
"Бузова , ы, сукаблят!"
Конкурс подошёл к концу,
И сейчас, лицом к лицу
Мы столкнулись с целью миссий,
А кругом маслячьи сиськи.
В руки взяв себя мгновенно,
Всех в гримерке Красный Членин
Красным газом усыпил,
Спящих в чемодан сложил.
Не дождавшись результата,
Группа двинулась обратно.

По прибытии в Курцы
Членин вспомнил про штаны,
Но Абдуль сказал "Забей,
Самый главный чёрный гей
Оживет и без штанов,
Все! Идите кушать плов!"
К слову, врач не пригодился,
Но Антошка уже спился....
	</p>

</div>