<div class="articles">
	<h2>Адепты</h2>	
	<ul class="baseinfo">
		<img src="./img/fracs/adepts.jpg" class="mainimage">
		<li><span>Официальное название: </span>Священная Лига Адептов</li>		
		<li><span>Штаб-квартира: </span>Рави Дару</li>
		<li><span>Языки: </span>русский, биборанский</li>
		<li><span>Примерное время возникновения: </span>момент начала распространения Абдуловеры</li>
		<li><span>Направление: </span>просвящение неверующего населения</li>
		<li><span>Лидер: </span>Абдуль</li>
		<li><span>Статус: </span>Активна</li>
	</ul>
	
	<p class="intro"><span>Адепты</span> - пожалуй, самая главная фракция вселенной Рави Дару, в руках которой сосредоточена вся сила и духовность этого мира.</p>
	<h3>История</h3>
	<p class="intro">Родился в Днипропетровске. Точная дата рождения неизвестна, так же, как и родители, поэтому примем ее за Х (а лучше за Y). Неблагоприятные условия в родном краю, постоянные революции вынудили его родное племя протоукров эмигрировать на берега Индийского океана. В возрасте 8 лет он покинул семью и поселился в пещере, где был изнасилован дикими летучими мышами. Так он постепенно начал превращаться в Бэтмена. В юном возрасте приобщился к Абдуловере во время путешествия по Индии, где и познакомился с Фапающим Слоником. Абдуловера внесла свой вклад в становление Бетмена и он каждый день проводил молитвенный ритуал очищения, за что его и прозвали какающим. Долгие странствия напрочь лишили их женского общества, посему единственным их спасением было фапанье. Было время, когда они со слоником путешествовали по пустыне без воды и еды, но фапать от этого не переставали,и это укрепило их веру в Абдуля и физическое состояние, ведь, как известно, "Ежедневный онанизм укрепляет организм". Все шло своим чередом, пока судьба не закинула их в Северную Америку, где они наткнулись на ирокезское племя, давшее начало Рави Дару. Проявил себя как самый комичный персонаж эпопеи </p>
	<h3>Географическое положение</h3>
	<p class="intro">Преклоняется Абдулю с раннего детства, готов ради него пойти на все. Выше Абдуля он ставит только своего лучшего друга Слоника.</p>
	<h3>Особенности и внутреннее устройство</h3>
	<p class="intro">После прибытия в Рави Дару у Бэтмена появилась личная жизнь в виде местных трансов, падших амазонок и прочих случайных партнеров. Увлекается лакроссом, справлением нужды в публичных местах и вокалом.</p>
	<h3>Интересные факты</h3>
	<p class="intro">За все время путешествия со Слоником ни разу его не обосрал.</p>
</div>
