<div class="articles">
	<h2>Адепты</h2>	
	<ul class="baseinfo">
		<img src="./img/fracs/adepts.jpg" class="mainimage">
		<li><span>Официальное название: </span>Священная Лига Адептов</li>	
		<li><span>Численность: </span>несколько сотен, не считая примыкающих</li>		
		<li><span>Штаб-квартира: </span>Рави Дару</li>
		<li><span>Языки: </span>русский, биборанский</li>
		<li><span>Примерное время возникновения: </span>момент начала распространения Абдуловеры</li>
		<li><span>Направление: </span>просвящение неверующего населения</li>
		<li><span>Лидер: </span>Абдуль</li>
		<li><span>Статус: </span>Активна</li>
	</ul>
	
	<p class="intro"><span>Адепты</span> - элитная и пожалуй, самая главная фракция вселенной Рави Дару, в руках которой сосредоточена вся сила и духовность этого мира.</p>
	<h3>Возниковение</h3>
	<p class="intro">Технически адептами считаются все приверженцы Абдуловеры. В эпопее, правда, под названием "адепт" подразумеваются архиадепты, цвет веры. Изначально архиадептом являлся один Абдуль в связи с фактом малочисленности абдуловеров и отсутствия кандидата на роль приближенного. Датой возникновения фракции как таковой ориентировочно считается 600-500 гг до д.э. С этого времени фракция начала распространять свое семя по всему земному шару. Попытки самоутвердиться в Асрике не дали ожидаемого результата, но не прошли бесследно.
	Равно как и в Латышской Армении</p>	
	<h3>Хронологическая лента</h3>
	<p class="intro">
		≈600-500 гг до д.э. ― примерная дата возникновения Абдуловеры. Основание обители в дакских горах<br>
		150-130-е гг до д.э. ― попытка распространения фракции на территории Асрики<br>
		120-110 гг до д.э. ― основание колонии Бумбукту на юге Сахары<br>
		100 г до д.э. ― переезд в Латышскую Армению. <br>
		70 г до д.э. ― возврат в Дакию<br>
		52-й г до д.э. ― первые революции в Аргешмине и Делосратической Республике Копро<br>
		31-й г до д.э. ― визит Абдуля в Аргешмину, принятие во фракцию Алиса<br>
		30-й г до д.э. ― ключевой момент ― смена обители. Ею становится село Курцы<br>
		13-14 гг до д.э. ― очередная смена обители на соседнюю Рави Дару<br>
	</p>
	<h3>Географическое положение</h3>
	<p class="intro">Духовное Поселение Рави Дару, к юго-востоку от Курцов-Сити</p>
	<h3>Особенности и внутреннее устройство</h3>
	<p class="intro">Во фракции и примыкании царит строгая иерархия, не допускающая хаоса в рядах абдуловеров. Саны ниже знатока считаются примыкающими. Представители сана "Знаток" и выше не могут являться членами других фракций. Имеются следующие саны (снизу вверх):<br>
	―Колеблющийся абдуловер<br>
	―Определившийся абдуловер<br>
	―Верный студент третьего класса<br>
	―Верный студент второго класса<br>
	―Верный студент первого класса<br>
	―Просвященный<br>
	―Воин 1-го ранга<br>
	―Воин 2-го ранга<br>
	―Воин 3-го ранга<br>
	―Знаток абдуловеры<br>
	―Приближенный адепт<br>
	―Архиадепт<br>
	―Пророк Абдуловеры<br>
	</p>
	<h3>Интересные факты</h3>
	<p class="intro">??</p>
</div>
