<div class="articles">
	<h2>Амазонки Курцов</h2>	
	<ul class="baseinfo">
		<img src="./img/fracs/amazons1.jpg" class="mainimage">
		<li><span>Официальное название: </span>Курцовские Девы Полей</li>	
		<li><span>Численность: </span>500 чел</li>		
		<li><span>Штаб-квартира: </span>Квартал Амазонок, Курцы-Сити</li>
		<li><span>Языки: </span>латынь, биборанский</li>
		<li><span>Примерное время возникновения: </span>20-е гг д.э.</li>
		<li><span>Направление: </span>хранение божественной девственности, абдуловера, протагонизм</li>
		<li><span>Лидер: </span>Рахиль</li>
		<li><span>Статус: </span>Активна</li>
	</ul>
	
	<p class="intro"><span>Амазонки Курцов</span> - фракция, созданная как альтернатива амазонкам Долины р. Духнай, ибо последние имели огромные расхождения в методах выращивания хуям.  </p>
	<h3>Возникновение</h3>
	<p class="intro">После разделения в ХХУУЙЙ году Дунайской долины на 2 части с обоих сторон появились группы амазонок, живущие обособленно
	и применяющие все технологии выращивания хуям. После встречи с Рави Дару эти амазонки, не долго думая, перебрались в выделенный им квартал в Курцах.<br>
	 </p>	
	<h3>Хронологическая лента</h3>
	<p class="intro">
		???
	</p>
	<h3>Географическое положение</h3>
	<p class="intro">Расселились по всему Абдулокрыму</p>
	<h3>Особенности и внутреннее устройство</h3>
	<p class="intro">
	Помимо веры в Божественную Девственность, уверовали в Абдуля, при этом сохранив все амазонские особенности.
	</p>
	<h3>Интересные факты</h3>
	<p class="intro">Несмотря на то, что их штаб-квартира располагается на территории Курцов-Сити, поля "залезают" на территорию Рави. </p>
</div>
