<div class="articles">
	<h2>Индейцы</h2>	
	<ul class="baseinfo">
		<img src="./img/fracs/americans.jpg" class="mainimage">
		<li><span>Официальное название: </span>Союз Индейских Племен Рави Дару</li>	
		<li><span>Численность: </span>ок 50 чел в Рави Дару, численность членов фракции континента неизвестна</li>		
		<li><span>Штаб-квартира: </span>Рави Дару, индейский поселок</li>
		<li><span>Языки: </span>Индейские, биборанский</li>
		<li><span>Примерное время возникновения: </span>1-й год д.э.</li>
		<li><span>Направление: </span>пацифизм, силы природы, абдуловера, протагонизм</li>
		<li><span>Лидер: </span>Белый Зуб</li>
		<li><span>Статус: </span>Активна</li>
	</ul>
	
	<p class="intro"><span>Индейцы</span> - фракция-основатели Рави Дару. </p>
	<h3>Возникновение</h3>
	<p class="intro">Решение о создании фракции было принято после налета нацистов на индейский поселок. <br>
	 </p>	
	<h3>Хронологическая лента</h3>
	<p class="intro">
		58 г до. д.э. ― Евгений становится членом индейского племени<br>
		1 г д.э. ― Поселок находят Бэтмен и Фапающий Слоник, что послужило началом создания организации Рави Дару<br>
		8 г д.э. ― Многократное численное расширение Рави Дару. Одобрение гей-браков. <br>
		13 г д.э. ― Переезд старейшин поселка в Курцы-Сити <br>
	</p><br>
	<h3>Географическое положение</h3>
	<p class="intro">Земли ирокезов, Рави Дару</p>
	<h3>Особенности и внутреннее устройство</h3>
	<p class="intro">
	Типичный индейский уклад жизни был изменен принятием Абдуловеры. Теперь это интересный и необычный синтез. Члены фракции ― большие любители табака и табачных изделий. Семей не создают, о женщинах заботятся всем поселением. Чем-то напоминают хиппи.
	</p>
	<h3>Интересные факты</h3>
	<p class="intro">Единственная официально двулокационная локация. </p>
</div>
