<div class="articles">
	<h2>Черные геи</h2>	
	<ul class="baseinfo">
		<img src="./img/fracs/gays.jpg" class="mainimage">
		<li><span>Официальное название: </span>Ассоциация и Святое Воинство Черных Геев с далекого космоса</li>	
		<li><span>Численность: </span>Не меньше 200 тыс. чел</li>		
		<li><span>Штаб-квартира: </span>Рави Дару</li>
		<li><span>Языки: </span>Арапирака, Эбоникс, позже биборанский</li>
		<li><span>Примерное время возникновения: </span>Сложно определить</li>
		<li><span>Направление: </span>Толерантизм, любовь, абдуловера, протагонизм</li>
		<li><span>Лидер: </span>Майк, ВРИО-Транс Евгений, Антошка Немудак</li>
		<li><span>Статус: </span>Активна</li>
	</ul>
	
	<p class="intro"><span>Черные геи</span> - костяк армии Рави Дару. </p>
	<h3>Возникновение</h3>
	<p class="intro">Организация Черных Геев возникла после установления гомофобного режима в провинции Плутон. Так как в других частях планеты жизнь была не намного лучше, Черные Геи избрали своим пристанищем Землю <br>
	 </p>	
	<h3>Хронологическая лента</h3>
	<p class="intro">
		??? ― Образование Ассоциации во главе с Милашкой Майком
		??? ― Присоединение Антошки
		8 г д.э. ― прибытие на Землю
		13 г д.э. ― Окончательный переезд в Абдулокрым
	</p>
	<h3>Географическое положение</h3>
	<p class="intro">Большая часть членов фракции обитает в многоэтажных казармах в Рави Дару</p>
	<h3>Особенности и внутреннее устройство</h3>
	<p class="intro">
	Во фракции царит полная демократия, обильно приправленная гейской любовью. При этом установлена дисциплина, что, впрочем,
	не мешает геям наслаждаться жизнью. По исполнении 16 лет каждый гей может делать себе обрезание и пирсинг на жопе, а также татуировки на любых местах. Также разрешается вступать в половые контакты с девушками. 
	</p>
	<h3>Интересные факты</h3>
	<p class="intro">Больше половины членов имели контакт с противоположным полом.</p>
</div>
