<div class="articles">
	<h2>Курцовяне</h2>	
	<ul class="baseinfo">
		<img src="./img/fracs/kurtians.jpg" class="mainimage">
		<li><span>Официальное название: </span>Горожане Курцов-Сити</li>	
		<li><span>Численность: </span>1,7-2 млн. человек</li>		
		<li><span>Штаб-квартира: </span>Курцы-Сити</li>
		<li><span>Языки: </span>русский, украинский, суржик, дичайший суржик, биборанский, крымскотатарский</li>
		<li><span>Примерное время возникновения: </span>ХХХУУЙЙ</li>
		<li><span>Направление: </span>развитие, абдуловера, протагонизм</li>
		<li><span>Лидер: </span>Участковый Эвель</li>
		<li><span>Статус: </span>Активна</li>
	</ul>
	
	<p class="intro"><span>Курцовяне</span> - основная фракция Столицы, совокупность жителей. </p>
	<h3>Возникновение</h3>
	<p class="intro">Фракция возникла автоматически после прибытия сюда Абдуля с Алисом<br>
	 </p>	
	<h3>Хронологическая лента</h3>
	<p class="intro">
		???
	</p><br>
	<h3>Географическое положение</h3>
	<p class="intro">Жилой район Курцов-Сити</p>
	<h3>Особенности и внутреннее устройство</h3>
	<p class="intro">
	Простые жители Курцов. Многие приняли Абдуловеру. Некоторые до сих пор поклоняются богу макарон и носят дуршлаги на голове. Главное, не носить кандибобер на голове, это не значит, что я женщина. 
	</p>
	<h3>Интересные факты</h3>
	<p class="intro">Самый главный олень Абдуля был нагло сперт у деда Мороза.  </p>
</div>
