<div class="articles">
	<h2>Нацисты</h2>	
	<ul class="baseinfo">
		<img src="./img/fracs/nazi.jpg" class="mainimage">
		<li><span>Официальное название: </span>Приверженцы хаотичного национал-социализма</li>	
		<li><span>Численность: </span>Неизвестно</li>		
		<li><span>Штаб-квартира: </span>Отсутствует</li>
		<li><span>Языки: </span>Разные</li>
		<li><span>Примерное время возникновения: </span>Сложно определить</li>
		<li><span>Направление: </span>Нацизм, хаос, расизм, ксенофобия, антагонизм</li>
		<li><span>Лидер: </span>Отсутствует</li>
		<li><span>Статус: </span>Прекратила существование</li>
	</ul>
	
	<p class="intro"><span>Нацисты</span> - хаотичная, но многочисленная фракция </p>
	<h3>Возникновение</h3>
	<p class="intro">Изначально фракция представляла собой узкий круг мафиози, что действовали в северной части Латышской Армении с 200-х
	гг до д.э. Занимались преимущественно традиционной для этих мест наркоторговлей и дискриминацией. Все было замечательно, пока во главу мафиози не встал повернутый на всю голову нацист Рудольф Литр. Прозвали его так благодаря тому, что каждое утро он выпивал литровую 
	бутылку ядреного шнапса. Неудивительно, что лет через 20 от организации не осталось и следа. Однажды во время путешествия в Южный Хоббитистан Рудольф отравился паленым шнапсом и умер от анальной горячки. Фракция осталась без лидера, что не мешало ей расширяться дальше.
	
	 <br>
	 </p>	
	<h3>Хронологическая лента</h3>
	<p class="intro">
		197 г до д.э. ― Первые случаи пропажи людей
		164 г до д.э. ― Подписание договора о ненападании между маслятами и мафией
		140-130 гг до д.э. ― Расцвет
		92 г до д.э. ― Приход Рудольфа
		70-е гг до д.э. ― Окончательная смена толка		 
		ХХУУЙЙ ― Падение фракции
	</p>
	<h3>Географическое положение</h3>
	<p class="intro">Весь земной шар, последнее пристанище ― берега оз. Мичиган</p>
	<h3>Особенности и внутреннее устройство</h3>
	<p class="intro">
	Богатство фракции не знало пределов, о нем слагали легенды. Половину драгоценных металлов мафиози закопали на необитаемом острове в Тухлом океане, после чего появилось множество пиратов, искателей приключений, которые мечтают получить богатства мафиози. Вторую половину размели
	мафиози, не принявшие нацизм, которые разбрелись по всему земному шару. После прихода Рудольфа фракция сменилась с иерархичной на хаотичную.
	 <br>
	</p>
	<h3>Интересные факты</h3>
	<p class="intro">???</p>
</div>
