<div class="articles">
	<h2>Маслята</h2>	
	<ul class="baseinfo">
		<img src="./img/fracs/suillae.jpg" class="mainimage">
		<li><span>Официальное название: </span>Маслята</li>	
		<li><span>Численность: </span>>10млн, пассивно 50% населения Земли</li>		
		<li><span>Штаб-квартира: </span>Интернет и море аванпостов</li>
		<li><span>Языки: </span>Языки покоренного населения</li>
		<li><span>Примерное время возникновения: </span>возникли с началом существования человеческой цивилизации</li>
		<li><span>Направление: </span>разрушение, беспредел, бескультурие, антагонизм</li>
		<li><span>Лидер: </span>Ваномас</li>
		<li><span>Статус: </span>Активна</li>
	</ul>
	
	<p class="intro"><span>Маслята</span> - самая многочисленная и злоеб"чая фракция Вселенной </p>
	<h3>Возникновение</h3>
	<p class="intro">В Абдуловере маслятами принято называть любых человекоподобных существ, способных на злые и разлагающие дела.
	Поэтому возраст фракции равен возрасту человечества. Если за возраст фракции взять возраст Ваномаса, то ей не более тысячелетия.  Абдуловера мало что знает об истории фракции, поэтому приведенные ниже сведения будут немногочисленными.<br>
	 </p>	
	<h3>Хронологическая лента</h3>
	<p class="intro">
		Неизвестно
	</p>
	<h3>Географическое положение</h3>
	<p class="intro">Весь мир, интернет</p>
	<h3>Особенности и внутреннее устройство</h3>
	<p class="intro">
	Существование и крепость фракции основаны не на иерархии, а на вседозволенности. Возможность в полной мере раскрывать темную и грязную сторону человека привлекает в ряды маслят людей со всего земного шара. Фракция необычнайно популярна из-за низкого уровня интеллекта и культуры. Бывалые маслята деградировали настолько, что единственное, что они могут сказать, это "далбаеп сукаблят"
	</p>
	<h3>Интересные факты</h3>
	<p class="intro">??</p>
</div>
