<div class="articles">
	<h2>Трансы</h2>	
	<ul class="baseinfo">
		<img src="./img/fracs/trans.jpg" class="mainimage">
		<li><span>Официальное название: </span>Объединение транссексуалов, бигендеров и гермафродитов Абдулокрыма </li>	
		<li><span>Численность: </span>ок 10 тыс.чел</li>		
		<li><span>Штаб-квартира: </span>Рави Дару</li>
		<li><span>Языки: </span>Русский, немецкий, биборанский, эбоникс</li>
		<li><span>Примерное время возникновения: </span>1-й год д.э.</li>
		<li><span>Направление: </span>Толерантизм, протагонизм</li>
		<li><span>Лидер: </span>Транс Евгений</li>
		<li><span>Статус: </span>Активна</li>
	</ul>
	
	<p class="intro"><span>Трансы</span> - одна из основополагающих фракций Рави Дару. </p>
	<h3>Возникновение</h3>
	<p class="intro">Решение о создании фракции было принято после прибытия Евгения в поселок. Свобода, добродушие и дух местного населения
	способствовали развитию фракций разного рода, и Евгений тут же воспользовался шансом.  <br>
	 </p>	
	<h3>Хронологическая лента</h3>
	<p class="intro">		
		1 г до д.э. ― К Евгению приходит идея создания фракции<br>
		1 г д.э. ― Несколько представителей ирокезов решают сменить пол. Это явилось началом существования фракции <br>
		8 г д.э. ― Расширение членов за счет прибытия черных геев  <br>
	</p><br>
	<h3>Географическое положение</h3>
	<p class="intro">Квартал трансов, Рави Дару</p>
	<h3>Особенности и внутреннее устройство</h3>
	<p class="intro">
	Уклад жизни мало чем отличается от гейского. Очень хорошо развита пластическая хирургия. Имеют собственную силиконовую фабрику, в которой изготавливаются игрушки для секс-шопов и материалы для хирургии.
	</p>
	<h3>Интересные факты</h3>
	<p class="intro">Лидер фракции ― самый безответственный и безалаберный.</p>
</div>
