<div class="articles">
	<h2>Мокрые трусы</h2>	
	<ul class="baseinfo">
		<img src="./img/fracs/wet.jpg" class="mainimage">
		<li><span>Официальное название: </span>Мокрые трусы</li>	
		<li><span>Численность: </span>ок 1 млн</li>		
		<li><span>Штаб-квартира: </span>Буриж</li>
		<li><span>Языки: </span>прокрученный через Гугл-переводчик задом наперёд французский</li>
		<li><span>Примерное время возникновения: </span>информация строго засекречена</li>
		<li><span>Направление: </span>стремление зассать все вокруг</li>
		<li><span>Лидер: </span>Гог Дерьмовый</li>
		<li><span>Статус: </span>Активна</li>
	</ul>
	
	<p class="intro"><span>Мокрые Трусы</span> - независимая фракция, проживающая в окрестностях Бурижа </p>
	<h3>Возникновение</h3>
	<p class="intro">Объединились под началом Гога Дерьмового перед началом Черкасской битвы. Более ранние сведения о них читатель может узнать в Обоссанной Летописи.
	 </p>	
	<h3>Хронологическая лента</h3>
	<p class="intro">
		???
	</p>
	<h3>Географическое положение</h3>
	<p class="intro">Буриж и близлежашие крепости</p>
	<h3>Особенности и внутреннее устройство</h3>
	<p class="intro">
	Обитатели Бурижа и близлежащих городов, с рождения энурезозависимы и считают это изыском, верхом культурного наследия Земли. Люто ненавидят приверженцев Абдуловеры и готовы свести с ними счеты в любое время дня и ночи, как, собственно, и поссать. Обладают более развитым интеллектом, чем маслята, но несопоставимым с адептами. Иерархии как таковой нет.
	</p>
	<h3>Интересные факты</h3>
	<p class="intro">Отцом народов является Тайрос Вездессущий. У него зеленый.

	</p>
</div>
