<div class="articles">
	<h2>Абдуль</h2>	
	<ul class="baseinfo">
		<img src="./img/pers/abdul.jpg" class="mainimage">
		<li><span>Полное имя: </span>Абдуль</li>
		<li><span>Также известен как: </span>Великий пророк Абдуловеры, Академик всех академий, Гроза маслят и др.</li>
		<li><span>Место жительства: </span>Планета Земля, в данный момент Рави Дару</li>
		<li><span>Пол: </span>Мужской</li>
		<li><span>Дата рождения: </span>Неизвестно</li>
		<li><span>Вероисповедание: </span>Абдуловера</li>
		<li><span>Положение: </span>Протагонист</li>
		<li><span>Статус: </span>Вечно жив</li>
	</ul>
	
	<p class="intro"><span>Абдуль</span> - Первый и единственный пророк Абдуловеры, центральный герой эпопеи, рожден, дабы поставить всех на путь истинный </p>
	<h3>Биография</h3>
	<p class="intro">О рождении Абдуля ничего толком не известно, известно лишь то, что ему не менее 2 тысяч лет. Первую треть своей жизни Абдуль не помнит вообще, но сохранились свидетельства того, что Абдуль был одним из лучших учеников Ху Линя, Верховного Енота. Это факт намекает на то, что Абдуловера является ответвлением Енотианства. За свою долгую жизнь Абдуль успел побывать во всех точках Земли, освоить уйму языков и даже смотаться в провинцию Плутон. Первые попытки продвижения Абдуловеры были не совсем удачными, и число его последователей было невелико, посему на Земле царил хаос. Бывало так, что Абдуль хотел свести счеты с жизнью или тупо уйти в запой. И только вера в Трехсоскового Енота давала ему надежду на светлое будущее Абдуловеры. Жизнь Абдуля примерно до 500-600 г до д.э. проходила в скитаниях, частой смены обителей и постоянном поиске себя. Было время, когда Абдуль хотел закинуть идею продвижения Абдуловеры и податься в монахи в горы Тайваня, но в связи с возросшей опасностью, исходящей от Ваномаса и его приспешников, Абдуль окончательно принял решение об изменении мира и установлении в нем нравственных ценностей, насколько это возможно. В 500-600 гг до д.э. он окончательно созрел как пророк и осел в дакских горах, после чего число приверженцев Абдуловеры начало стремительно и неуклонно расти. За годы проживания в Дакской Обители Абдуль повстречал много интересных людей. Например, ок.60 г до д.э. он повстречал Транса Евгения, у которого на тот момент еще не было финансовых возможностей стать трансом. Примерно через 30 лет Абдуль отправился в Латышскую Армению, где уже кипели революции во имя становления Абдуловеры. Там он и повстречал ЧеГевару, более известного как Алис, с которым он и отправился исследовать Крым, впоследствии Абдулокрым.<br> 
	Своей новой обитель Абдуль с Алисом решили избрать село Курцы, которое находилось по соседству с поселениями зусулов, что весьма интересовали Абдуля, большинство жителей которого с радостью приняли Абдуловеру. Через некоторое время Обитель Абдуля слилась с новообразованным оплотом цивилизации, культуры и духа Рави Дару.
	 </p>
	<h3>Отношения с миром</h3>
	<p class="intro">Старается найти что-то человеческое в каждом, великодушен, может простить даже масленка, если тот раскаялся в своих помыслах. Всегда старается помочь ближнему и изменить мир к лучшему.</p>
	<h3>Личная жизнь, увлечения</h3>
	<p class="intro">Личная жизнь отсутствует по причине посвящения себя вере и построению высокодуховного мира. Увлечения безграничны, ибо он умеет все и является академиком всех академий</p>
	<h3>Интересные факты</h3>
	<p class="intro">Примерно 1,5 тыс лет назад у Абдуля был ребенок, которого Абдуль, само собой, пережил.<br> До слияния Курцов с Рави Дару Абдуль вел собственный календарь</p>
</div>
