<div class="articles">
	<h2>Алис</h2>	
	<ul class="baseinfo">
		<img src="./img/pers/alis.jpg" class="mainimage">
		<li><span>Полное имя: </span>Карлос Алессандро Михеїл Архангел дон Докторио ЧеГевара</li>
		<li><span>Также известен как: </span>Бог медицины, ГиппоКрут, Яжегаля, Я-революция</li>
		<li><span>Место жительства: </span>Рави Дару</li>
		<li><span>Пол: </span>Мужской</li>
		<li><span>Дата рождения: </span>61 г до д.э </li>
		<li><span>Вероисповедание: </span>Абдуловера</li>
		<li><span>Положение: </span>Протагонист</li>
		<li><span>Статус: </span>Воскрешен</li>
	</ul>
	
	<p class="intro"><span>Алис</span> - верховный врач Рави Дару, бессмертный и бессменный магистр здравоохранения, архиадепт</p>
	<h3>Биография</h3>
	<p class="intro">Родился в городе Шмутцегазен(Буинос-Айзы) в Аргешмине в семье профессора самогоноварения и аргешминской проститутки. Окружение заставило маленького
	Карлоса понять, что в этом мире что-то не так, и он начал задумываться об изменении мира и мировой революции. До 16 лет он работал помощником своего отца,
	временами почитывая медицинские книжки. Однажды у его сослуживца развилось острое воспаление жопы, и Алис на свой страх и риск применил на нем настойку сваренного ганжа с сидром. Это помогло, и Алис понял, что медицина ― его истинное призвание. Параллельно Алис увлекся Абдуловерой, и в возрасте 26 лет
	отправился вершить революцию в Делосратической Республике Копро. Идея с треском провалилась, но укрепила сознание молодого Алиса. Он вернулся домой и устроил революцию у себя в Аргешмине. Когда ему исполнилось 30, он уехал на Хубу в качестве партизанского полевого врача. Движение потерпело поражение, и Алис уже 
	через два месяца вернулся домой. Абдуль, который как раз прибыл туда, понимал, что в Латышской Армении революции не пройдут. Увидев Алиса, он мгновенно понял, что ему нужен именно такой человек. А тот факт, что Алис достиг высот в медицине, развеял сомнения до конца.<br> 
	С 30 г до д.э. Алис находится в пантеоне Абдуловеры, т.е. пребывает в числе главных лиц Рави Дару. ....далее допишу </p>
	<h3>Отношения с Абдулем</h3>
	<p class="intro">Правая рука Абдуля, этим, в общем-то , все сказано.</p>
	<h3>Личная жизнь, увлечения</h3>
	<p class="intro">Увлечением является исследование трупов маслят. В свободное время Алис пытается сделать из них адекватных людей, но пока это сродни фантастике.
	Посему личной жизни как таковой у Алиса нет. В молодости он имел отношения с революционеркой Фериде, но она уехала в Турцию, ибо они (турки) горячие любовники, а Алис ― горячий революционер.</p>
	<h3>Интересные факты</h3>
	<p class="intro">Ни разу в жизни не сбривал бороду (разве что подстригал).</p>
</div>
