<div class="articles">
	<h2>Антошка Немудак</h2>	
	<ul class="baseinfo">
		<img src="./img/pers/anton.jpg" class="mainimage">
		<li><span>Полное имя: </span>Немудак Антуан де Шевуль де Шует Педаль де Первер</li>
		<li><span>Также известен как: </span>Бом-Бом, двойной агент, Куколд ваномасий и др.</li>
		<li><span>Место жительства: </span><a href="./category.php?c=loc&p=rawi">Рави Дару</a></li>
		<li><span>Пол: </span>Мужской</li>
		<li><span>Дата рождения: </span>Неизвестно, ибо плутонское летоисчисление не совпадает с дарийским и вообще каким-либо </li>
		<li><span>Вероисповедание: </span><a href="./category.php?c=rel&p=abdulocred">Абдуловера</a>, Толерантизм</li>
		<li><span>Положение: </span>Протагонист</li>
		<li><span>Статус: </span>Жив</li>
	</ul>
	
	<p class="intro"><span>Антошка</span> -один из основателей Рави Дару, верный друг и не только друг <a href="./category.php?c=pers&p=mike">Милашки Майка</a>, второй командир <a href="./category.php?c=fracs&p=gays">гей-армии</a>.</p>
	<h3>Биография</h3>
	<p class="intro">Изначально Антошка был простым пахарем- коммунистом на своей планете. Но так как к искусству душа не лежала, а всерьёз разочаровать родителей ему очень хотелось, он подался в гомосексуализм. Днями напролет он слушал Вакарчука и ,наконец, лишился анальной девственности с Царь-Пушкой. Его экстраординарные способности заметила организация геев-ниггеров и пригласила к себе . Далее начинается их общий с Майком путь. В целом можно сказать, что жизнь Антошки неотделима от Майка. Они вместе проводят дни, вместе цепляют парней, устраивают групповушки и мило беседуют. На войнах Антошка показывает себя достойно и агрессивно, имея обычай насиловать побежденных, причем имея жестко. После временной смерти Майка впал в жуткую депрессию и еле-еле справлялся с командованием. Вскоре после воскрешения второй половинки Антошка взял командование в полной мере.</p>
	<h3>Отношения с Абдулем</h3>
	<p class="intro">Как и Майк, влюблен в Абдуля как в мужчину. Жестко ревнует к нему Майка</p>
	<h3>Личная жизнь, увлечения</h3>
	<p class="intro">Женат(замужем) на Майке(за Майком). В отличие от последнего, Антошка бисексуал, поэтому имеет связи на стороне и с женщинами. Увлекается поделками из глины и латекса. Его членостатуэтки одержали победу в международном конкурсе скульптур Федерации Плутон.</p>
	<h3>Интересные факты</h3>
	<p class="intro">Все еще неровно дышит к <a href="./category.php?c=fracs&p=ninjas">Коммуниндзя</a>.</p>
</div>
