<div class="articles">
	<h2>Тетя Ара </h2>	
	<ul class="baseinfo">
		<img src="./img/pers/ara.jpg" class="mainimage">
		<li><span>Полное имя: </span>Арамия-Зульфия, нет ни сисек, ни х*я</li>
		<li><span>Также известна как: </span>Королева шансона, Два бидона, Ягодка-куртизанка</li>
		<li><span>Место жительства: </span>Порнозаводск, Респ.Корега</li>
		<li><span>Пол: </span>Женский</li>
		<li><span>Дата рождения: </span>Неизвестно, но она постарше Членина</li>
		<li><span>Вероисповедание: </span>Нерелигиозна</li>
		<li><span>Положение: </span>Протагонист</li>
		<li><span>Статус: </span>Жива</li>
	</ul>
	
	<p class="intro"><span>Тетя Ара</span> - тетя <a href="./category.php?c=pers&p=ninja">Красного Членина</a>, гитаристка и просто добрая женщина.</p>
	<h3>Биография</h3>
	<p class="intro">Родилась и выросла в Порнозаводске. Благодаря племяннику и чарам коммунизма находится почти в состоянии бессмертия.
	Много лет является руководителем творческого ансамбля "Доёбалла". За столетия научилась перепивать любого мужика. В ХХУУЙЙ году поехала
	с Члениным в <a href="./category.php?c=loc&p=kurti">Курцы-Сити</a>, но своего места там не нашла.</p>
	<h3>Отношения с Абдулем</h3>
	<p class="intro">С <a href="./category.php?c=pers&p=abdul">Абдулем</a> лично не знакома, связывалась через Членина</p>
	<h3>Личная жизнь, увлечения</h3>
	<p class="intro">Пережила тринадцать мужей, вскоре поняла проклятье долгожительства. Сосредоточилась на музыке и детях. Этим и живет</p>
	<h3>Интересные факты</h3>
	<p class="intro">В 5 в. до д.э. носила имя Джемма, но оно ей надоело. </p>
</div>
