<div class="articles">
	<h2>Какающий Бэтмен</h2>	
	<ul class="baseinfo">
		<img src="./img/pers/batman.jpg" class="mainimage">
		<li><span>Полное имя: </span>Азамат Бэтмен ибн Сайдулла Захуев Умбетович</li>
		<li><span>Также известен как: </span>Гроза ночи, Ходячий сортир, Душок и др.</li>
		<li><span>Место жительства: </span>Рави Дару</li>
		<li><span>Пол: </span>Мужской</li>
		<li><span>Дата рождения: </span>Неизвестно</li>
		<li><span>Вероисповедание: </span>Абдуловера</li>
		<li><span>Положение: </span>Протагонист</li>
		<li><span>Статус: </span>Бессмертен</li>
	</ul>
	
	<p class="intro"><span>Какающий Бэтмен</span> -основатель Рави Дару, один из лучших адептов, повелитель насвая и просто хороший парень.</p>
	<h3>Биография</h3>
	<p class="intro">Родился в Днипропетровске. Точная дата рождения неизвестна, так же, как и родители, поэтому примем ее за Х (а лучше за Y). Неблагоприятные условия в родном краю, постоянные революции вынудили его родное племя протоукров эмигрировать на берега Индийского океана. В возрасте 8 лет он покинул семью и поселился в пещере, где был изнасилован дикими летучими мышами. Так он постепенно начал превращаться в Бэтмена. В юном возрасте приобщился к Абдуловере во время путешествия по Индии, где и познакомился с Фапающим Слоником. Абдуловера внесла свой вклад в становление Бетмена и он каждый день проводил молитвенный ритуал очищения, за что его и прозвали какающим. Долгие странствия напрочь лишили их женского общества, посему единственным их спасением было фапанье. Было время, когда они со слоником путешествовали по пустыне без воды и еды, но фапать от этого не переставали,и это укрепило их веру в Абдуля и физическое состояние, ведь, как известно, "Ежедневный онанизм укрепляет организм". Все шло своим чередом, пока судьба не закинула их в Северную Америку, где они наткнулись на ирокезское племя, давшее начало Рави Дару. Проявил себя как самый комичный персонаж эпопеи </p>
	<h3>Отношения с Абдулем</h3>
	<p class="intro">Преклоняется Абдулю с раннего детства, готов ради него пойти на все. Выше Абдуля он ставит только своего лучшего друга Слоника.</p>
	<h3>Личная жизнь, увлечения</h3>
	<p class="intro">После прибытия в Рави Дару у Бэтмена появилась личная жизнь в виде местных трансов, падших амазонок и прочих случайных партнеров. Увлекается лакроссом, справлением нужды в публичных местах и вокалом.</p>
	<h3>Интересные факты</h3>
	<p class="intro">За все время путешествия со Слоником ни разу его не обосрал.</p>
</div>
