<div class="articles">
	<h2>Фапающий слоник</h2>	
	<ul class="baseinfo">
		<img src="./img/pers/elef.jpg" class="mainimage">
		<li><span>Полное имя: </span>Маманцёнок Дзіма</li>
		<li><span>Также известен как: </span>Скиталец, индийский единох№й, ковер-самолет (в смысле транспорт) Бэтмена</li>
		<li><span>Место жительства: </span>Рави Дару</li>
		<li><span>Пол: </span>Мужской</li>
		<li><span>Дата рождения: </span>Неизвестно</li>
		<li><span>Вероисповедание: </span>Абдуловера(вынужденно)</li>
		<li><span>Положение: </span>Протагонист</li>
		<li><span>Статус: </span>Жив</li>
	</ul>
	
	<p class="intro"><span>Фапающий Слоник</span> - питомец Какающего Бэтмена, любимец жителей, объект фапа и просто веселая скотинка</p>
	<h3>Биография</h3>
	<p class="intro">Фапающий Слоник родился в семье единорога и индийской слонихи. Детство провел в небольшой индийской деревеньке под названием Дшвалава. Папа хотел, чтобы и у его сына вырос рог, но слоник не пошел в отца, а походил на мать, поэтому с ранних лет он начал фапать и мечтал отрастить такой буй, чтобы его можно было показывать вместо рога. Фапанье вошло в привычку и его прозвали Фапающим Слоником, гены единорога и ежедневный онанизм укрепили его настолько, что он стал бессмертным.
Однажды его родители задолбались вытирать стены от "сметаны" и выгнали Слоника из дома. В долгих скитаниях по Индии Слоник встретил Какающего Бетмена, это стало началом его веселых и длинных скитаний по миру</p>
	<h3>Отношения с Абдулем</h3>
	<p class="intro">Служит Абдулю, периодически удовлетворяет его потребности.</p>
	<h3>Личная жизнь, увлечения</h3>
	<p class="intro">Поскольку ни слоних, ни единорогинь в Курцах нет, личная жизнь у него не сложилась. Единственным его спасением было и остается фапание. Иногда местные ребятишки приходят к нему поиграть и приводят к нему корову. Из увлечений можно назвать, конечно же, дрочку, а также чтение классики. </p>
	<h3>Интересные факты</h3>
	<p class="intro">Имеет превосходный музыкальный слух, поэтому легко может заменить духовую секцию оркестра. За годы скитаний Бэтмен насколько приучил его к нежности и аккуратности, что он может отодрать корову так, что не порвет ее своим буем.</p>
</div>
