<div class="articles">
	<h2>Участковый Эвель</h2>	
	<ul class="baseinfo">
		<img src="./img/pers/evil.jpg" class="mainimage">
		<li><span>Полное имя: </span>Эвель Адольф ибн Бибер Девилосович</li>
		<li><span>Также известен как: </span>Дьявол во плоти, Сладкий участковый, Тень Курцов и др.</li>
		<li><span>Место жительства: </span><a href="./category.php?c=loc&p=kurti">Курцы-Сити</a></li>
		<li><span>Пол: </span>Мужской</li>
		<li><span>Дата рождения: </span>Ок. 5 г. до д.э.</li>
		<li><span>Вероисповедание: </span><a href="./category.php?c=rel&p=abdulocred">Абдуловера</a></li>
		<li><span>Положение: </span>Протагонист</li>
		<li><span>Статус: </span>Жив</li>
	</ul>
	
	<p class="intro"><span>Участковый Эвель</span> - участковый и гроза Курцов-Сити.</p>
	<h3>Биография</h3>
	<p class="intro">Родился на окраине Курцов. С младенчества увлекался играми с куклами и имел гейские замашки, довольно своеобразный герой. В подростковом возрасте выполнял разные поручения <a href="./category.php?c=fracs&p=adepts">адептов</a>, а потом и самого Абдуля. Проявленная им ответственность, его гениальность стратега и блестящее умение управлять обществом сделали его тем, чем он и является на данный момент. На первый взгляд, Эвель - обычный сладенький мальчик, но за его плечами таится огромная сила, несмотря на столь юный возраст. В первой части <a href="./category.php?c=loc&p=rawi">Рави Дару</a> действовал скрытно, чтобы не привлекать внимания. Тайно управляет миром и дергает за ниточки. Во второй части выступает открыто и является верховным главнокомандующим в Сити, выше него только Абдуль. Ходят легенды о револьвере, которым участковый жестоко расправляется с предателями и инакомыслием.</p>
	<h3>Отношения с Абдулем</h3>
	<p class="intro">После встречи с Абдулем он быстро стал его правой рукой. Является одним из немногих дарийцев, кому Абдуль доверяет как себе.</p>
	<h3>Личная жизнь, увлечения</h3>
	<p class="intro">Любитель свободных отношений и секса без обязательств, мечтает жахнуть <a href="./category.php?c=pers&p=rachel">Рахиль</a>. Увлекается куклами, мечтает о собственом заводе по производству кукол Барби. Любит пострелять по бутылочкам и маслятам.</p>
	<h3>Интересные факты</h3>
	<p class="intro">В одиночку может расправиться одновременно с 200 маслятами. Слегка недолюбливает <a href="./category.php?c=pers&p=trans">транса Евгения</a>.</p>
</div>
