<div class="articles">
	<h2>Гог Дерьмовый</h2>	
	<ul class="baseinfo">
		<img src="./img/pers/gog.jpg" class="mainimage">
		<li><span>Полное имя: </span>Великий Воин Гог Дерьмовый</li>
		<li><span>Также известен как: </span>Мистер Энурез, Потрошитель памперсов, Галльский Уриноман, Повелитель Мокрых Трусов и др.</li>
		<li><span>Место жительства: </span>Город <a href="./category.php?c=loc&p=burij">Буриж</a>, Царство Мокрых Трусов</li>
		<li><span>Пол: </span>Зассаный</li>
		<li><span>Дата рождения: </span>Точная дата неизвестна, сухая эпоха</li>
		<li><span>Вероисповедание: </span>Памперсонский протестантизм</li>
		<li><span>Положение: </span>Неопределенное</li>
		<li><span>Статус: </span>Жив и зассан</li>
	</ul>
	
	<p class="intro"><span>Гог Дерьмовый</span> - бурижский аристократ, военачальник войска <a href="./category.php?c=fracs&p=wet">Мокрых Трусов</a>.</p>
	<h3>Биография</h3>
	<p class="intro">Родился в горшке. Пожрал всех окружающих детей и дерьмо в горшке, впоследствии обосрал всех акушеров. Вырос и получил образование в Буриже. С ранних лет проявлял таланты в музыке и пуканье по нотам.Обладает скверным характером, больше всего ненавидит памперсы и готов с ними бороться хоть всю жизнь. К маслятам относится нейтрально, придерживается выгодной ему позиции. Был замечен на стороне <a href="./category.php?c=fracs&p=adepts">маслят</a>, а в последнем бою перешел на сторону <a href="./category.php?c=loc&p=rawi">Рави Дару</a> ради ликвидации восточной угрозы в виде кутайских маслят.</p>
	<h3>Вcтреча с Абдулем</h3>
	<h3>Личная жизнь, увлечения</h3>
	<p class="intro">Имеет невесту и двух внебрачных детей, имеет жестко и мокро, причем имеет во всех смыслах. Увлекается коллекционированием редких экземляров мочи. Но основным увлечением, как несложно догадаться, является уринотерапия.</p>
	<h3>Интересные факты</h3>
	<p class="intro">Неплохо разбирается в разновидностях мочи и легко по запаху ссанины может отличить принадлежность любой личности к расе, региону или городу.</p>
</div>
