<div class="articles">
	<h2>Лора</h2>	
	<ul class="baseinfo">
		<img src="./img/pers/lora.jpg" class="mainimage">
		<li><span>Полное имя: </span>Півпизденько Лора Остаповна</li>
		<li><span>Также известен как: </span>Лоличка, Королева Дару, Питомица Саида</li>
		<li><span>Место жительства: </span>Рави Дару, первая обитель</li>
		<li><span>Пол: </span>Женский</li>
		<li><span>Дата рождения: </span>13 г. до д.э.</li>
		<li><span>Вероисповедание: </span>Абдуловера</li>
		<li><span>Положение: </span>Протагонист</li>
		<li><span>Статус: </span>Мертва</li>
	</ul>
	
	<p class="intro"><span>Лора</span> - Первая королева Дару, фактическая основательница </p>
	<h3>Биография</h3>
	<p class="intro">Лора- родилась в городке Залупівка на Днепре. В возрасте пяти лет малышку похитили османы и доставили в Саидовскую Арманию к Саиду. Там она стала его девочкой номер один и он рвал ей все каждый день по канонам ваххабитского ислама. В тринадцать лет, во время поездки по американским прериям, ей удалось убежать, став на 14 - летие королевой Дару. Ей принадлежит инициатива создания гей-армии. После вступления в должность стала носить пояс целкомудрия. Героически погибла во время сражения под черкасской деревушкой во время группового изнасилования.</p>
	<h3>Отношения с Абдулем</h3>
	<p class="intro">Личной неприязни не было, напрямую не контактировали.</p>
	<h3>Личная жизнь, увлечения</h3>
	<p class="intro">После нанесенной ( точнее, регулярно наносимой) Саидом психологической травмы личная жизнь Лоры так и не сложилась. До момента смерти она сохраняла свою привлекательность, но из чуства сострадания клиньев к ней никто не подбивал. Основным увлечением Лоры было военное дело, и она всю жизнь посвятила борьбе со злом.</p>
	<h3>Интересные факты</h3>
	<p class="intro">Многолетнее влияние Саида не сказалось на ней отрицательно, то есть, она не превратилось в ваххабитку или масленка, что в таких случая яаляется нормой</p>
</div>
