<div class="articles">
	<h2>Милашка Майк</h2>	
	<ul class="baseinfo">
		<img src="./img/pers/mike.jpg" class="mainimage">
		<li><span>Полное имя: </span>Сладкий и Нежно-Розовый Милашка Майк</li>
		<li><span>Также известен как: </span>Майки, Черный Сладкий Властелин, Безотказный, Черный Гомогей и дрыгают ногами </li>
		<li><span>Место жительства: </span><a href="./category.php?c=loc&p=rawi">Рави Дару</a></li>
		<li><span>Пол: </span>Мужской</li>
		<li><span>Дата рождения: </span>Неизвестно, ибо плутонское летоисчисление не совпадает с дарийским и вообще каким-либо </li>
		<li><span>Вероисповедание: </span><a href="./category.php?c=rel&p=abdulocred">Абдуловера</a>, Толерантизм</li>
		<li><span>Положение: </span>Протагонист</li>
		<li><span>Статус: </span>Воскрешен</li>
	</ul>
	
	<p class="intro"><span>Милашка Майк</span> -один из основателей Рави Дару, один из лучших адептов, владыка <a href="./category.php?c=fracs&p=gays">черных геев</a> и повелитель анального секса.</p>
	<h3>Биография</h3>
	<p class="intro">Милашка Майк - уроженец села Х@йцы в <a href="./category.php?c=loc&p=pluton">провинции Плутон</a>. В детстве хотел стать космонавтом, но стал гомосексуалистом. С детства его привлекали ракеты, и в юности сбылась его мечта - первая ракета посетило его дупло, он ощутил что-то космическое и начал баловаться травой, иметь кого-то и имели его, во всех смыслах имели. Его дупло настолько окрепло, что его избрали предводителем черных геев и дали бразды правления. На своем веку повидал много разнообразных людей и ощутил их на собственной шкуре. Все было хорошо и сладко, пока в его федерацию, включая провинцию Плутон, не пришел тоталитарный гомофобный режим, что заставило его братьев эмигрировать. Он избрал Землю потому, что из космоса она выглядит ГОЛУБОЙ. Его мягкая посадка свершилась буквально в 100 метрах от <a href="./category.php?c=loc&p=indville">поселка</a> ирокезов, где уже зарождался будущий оплот Абдуловеры. Поскольку дарийцам в тот момент очень не помешала бы армия, а геям укрытие, было решено слиться в одну единицу, что привело к скорому расцвету Дару. Его армия участвовала во всех курцовских войнах, одержала множество побед и доказалв состоятельность гей-войск во всей красе. Все же одна битва стала фатальной для Майка и привела к его гибели в ХХУУЙЙ году под Черкасской деревней. Но на этом его история не закончилась. Пролежав 10 лет в полусмертном состоянии, он все же смог выкарабкаться и влиться в активную деятельность с новыми силами. С ХХУУЙЙ года д.э.-Главный Министр Экономики <a href="./category.php?c=regs&p=muti">Мутьтаракани</a>.   </p>
	<h3>Отношения с Абдулем</h3>
	<p class="intro">Верен ему и влюблен как в мужчину. Взял бы его второй женой, но Абдуль―одиночка по жизни.</p>
	<h3>Личная жизнь, увлечения</h3>
	<p class="intro">Женат на <a href="./category.php?c=pers&p=anton">Антошке Немудаке</a>. Любит его всю жизнь, при этом состоит в свободных отношениях. Увлекается массажем яиц, бильярдом, и любым видом спорта с инструментами цилиндрической формы. По этой же причине курит сигары. Выращивает огурцы, кабачки и цилиндрические арбузы.</p>
	<h3>Интересные факты</h3>
	<p class="intro">Единожды был в интимной близости с женщиной из <a href="./category.php?c=regs&p=abdul">Абдулодакии</a>, по пьяни перепутав ее с мужчиной. С тех пор Майк―убежденный трезвенник (но при этом любит выпить).</p>
</div>
