<div class="articles">
	<h2>Красный Членин</h2>	
	<ul class="baseinfo">
		<img src="./img/pers/ninja.jpg" class="mainimage">
		<li><span>Полное имя: </span>Членин Ульянович Адольфович</li>
		<li><span>Также известен как: </span>Повелитель Коммуниндзя, внебрачный сын Маркса, Абдулокоммунист года</li>
		<li><span>Место жительства: </span><a href="./category.php?c=loc&p=redcity">Красночленинск</a></li>
		<li><span>Пол: </span>Мужской</li>
		<li><span>Дата рождения: </span>117 г до д.э.</li>
		<li><span>Вероисповедание: </span><a href="./category.php?c=rel&p=communism">Коммуниндзьм</a></li>
		<li><span>Положение: </span>Протагонист</li>
		<li><span>Статус: </span>Жив</li>
	</ul>
	
	<p class="intro"><span>Красный Членин</span> - лидер <a href="./category.php?c=fracs&p=ninjas">красных коммуниндзей</a>, революционер </p>
	<h3>Биография</h3>
	<p class="intro">Родился и вырос в городе Червоная Зписда, который в эти годы являлся колонией черных геев. В юные годы в молодом Членине (который еще не был красным) образовался протест, и он начал поиск себя. В отличие от соплеменников предпочитал квас всяким гейским напиткам. Это напиток не раз выручал его в трудных ситуациях, равно как и кукуруза, которой он закусывал. в 87 г до д.э. отправился путешествовать, вскоре окончательно приняв идеологию красных. Особое рвение и укус пьяного Курл Маркса во время празднования Первомая сделало его бессмертным и он еще более окоммуниздился. За 10 лет ему удалось собрать многочисленную армию коммуниндзь, тайные навыки которых передавались из поколения в поколение. Это напрягло жившего в Дакии <a href="./category.php?c=pers&p=abdul">Абдуля</a>, с которым у Членина сложились напряженные отношения (см.ниже). Членин основал в пульских горах колонию Весея и стал тому докучать. Агрессия маслят заставила Членина в 16-17гг ̆заключить союз с Абдулем. Но коммуниндзи так и остались закрытой организацией. </p>
	<h3>Отношения с Абдулем</h3>
	<p class="intro">Был соперником Абдуля, но со временем изменил к нему отношение, заключив союз. Фактически влился в состав Дару и служит Абдулю верой и правдой.</p>
	<h3>Личная жизнь, увлечения</h3>
	<p class="intro">Во многом сходен с Абдулем, ибо так же посвятил себя вере. В молодые годы имел пару интрижек с соседями, да и то не по своей воле. В зрелые годы увлекался	генетикой, пытался вывести штамм коммуниндзьма (что, честно говоря, он и до сих пор пытается сделать).</p>
	<h3>Интересные факты</h3>
	<p class="intro">Перед важным делом или тяжелой ситуацией Членин видит видение в виде Курла Маркса, что делает Членина еще краснее и дает возможность принимать верные решения. Его отряд -лучшие шпионы в <a href="./category.php?c=loc&p=rawi">Рави Дару</a></p>
</div>
