<div class="articles">
	<h2>Пивон</h2>	
	<ul class="baseinfo">
		<img src="./img/pers/pivon.jpg" class="mainimage">
		<li><span>Полное имя: </span>Ярусский Колян Вованович Гвоздь Пацанчикович</li>
		<li><span>Также известен как: </span>Торгаш с Татарки, Горный Король Бычков, Подъездный магнат, Жанкуйский связной и др.</li>
		<li><span>Место жительства: </span>Гоп-Село, <a href="./category.php?c=loc&p=kurti">Курцы-Сити</a></li>
		<li><span>Пол: </span>Мужской</li>
		<li><span>Дата рождения: </span>Реальные пацаны о таком не сообщают</li>
		<li><span>Вероисповедание: </span><a href="./category.php?c=rel&p=goprel">Кодекс Гопника</a></li>
		<li><span>Положение: </span>Неопределенное, но скорее всего протагонист</li>
		<li><span>Статус: </span>Жив</li>
	</ul>
	
	<p class="intro"><span>Пивон</span> - курцовский гопник, барыга, предводитель гоп-отряда "Естьчо"</p>
	<h3>Биография</h3>
	<p class="intro">Молодость Пивона прошла, как и у любого реального пацана. На жизнь зарабатывал воровством и отжимом, все украденное пропивал со своими братками Сигой и Отрыжкой. Но однажды пиво ударило ему в голову, и он подался в бизнес, начав барыжить в <a href="./category.php?c=regs&p=jan">Жанкуй-Селе</a>, которое было главной базой сбыта и нелегальной торговли травой. Однажды судьба сыграла с ним в злую шутку, когда он с братками ограбил Какающего Бетмена, после чего их жизнь перевернулась с ног на голову. Пиво ударило в голову Пивону во второй раз, и с того дня братва начала проповедовать Абдуловеру и служить Курцам-Сити верой и правдой.   </h3>
	<h3>Личная жизнь, увлечения</h3>
	<p class="intro">За жизнь у него было энное количество давах с района, но постоянно он ни с кем не мутил. А как подался в бизнес, то и с этим возник напряг. <br>Увлекается борьбой, запугиванием простых курцовян. Но лавочка была прикрыта <a href="./category.php?c=pers&p=abdul">Абдулем</a> </p>
	<h3>Интересные факты</h3>
	<p class="intro">Поначалу Пивон начинал свой бизнес продажи семечек, но дело не пошло, и ему пришлось пересмотреть взгляды на свой бизнес.
	Мечтает о собственном борделе.</p>
</div>
