<div class="articles">
	<h2>Рахиль</h2>	
	<ul class="baseinfo">
		<img src="./img/pers/rachel.jpg" class="mainimage">
		<li><span>Полное имя: </span>Рахиль бинт Ребекка Амазоноайка</li>
		<li><span>Также известна как: </span>Эталон красоты, Нетронутый цветок, Кулинарная богиня</li>
		<li><span>Место жительства: </span>Амазонская долина, Рави Дару</li>
		<li><span>Пол: </span>Женский</li>
		<li><span>Дата рождения: </span>Давным-давно, и вообще, у девушек дату рождения спрашивать неприлично </li>
		<li><span>Вероисповедание: </span>Абдуловера, Святая девственность</li>
		<li><span>Положение: </span>Протагонист</li>
		<li><span>Статус: </span>Жива</li>
	</ul>
	
	<p class="intro"><span>Рахиль</span> - Королева амазонок, мастерица готовить хуям, спортсменка, комсомолка, и источник фапа половины страны.</p>
	<h3>Биография</h3>
	<p class="intro">Рахиль - дитя амазонок, королева с пеленок. Ходит слух, что ее отцом был протоукр Чингисхан. Но на деле у многих возникли подозрения о ее родстве с Краузер-Саном, так как одно прикосновение ее руки способно довести до двухметрового стояка, как у Краузер-Сана (а может, как у деда Максима). Ее существование сделало долину священным местом. Жила роскошно, стабильно и непримечательно до встречи с абдуловерами. в ХХУУЙЙ году переселилась в Рави Дару.</p>
	<h3>Отношения с Абдулем</h3>
	<p class="intro">В теплых дружественных отношениях, понимают друг друга с полуслова, как настоящий лидер настоящего лидера.</p>
	<h3>Личная жизнь, увлечения</h3>
	<p class="intro">Девственница, и этим все сказано. Вызывающе сексуальна, но тысячелетия не дает никому. Увлекается музыкой, играет на флейте. Конечно же, не на кожаной</p>
	<h3>Интересные факты</h3>
	<p class="intro">Рахиль прекрасна внешне и внутри. Ее утонченная фигура способна довести до эрекции даже транса Евгения. Даже Фапающий Слоник с приходом Рахиль стал фапать на 20% чаще. Да что там, даже геи на нее фапают.</p>
</div>
