<div class="articles">
	<h2>Саид</h2>	
	<ul class="baseinfo">
		<img src="./img/pers/said.jpg" class="mainimage">
		<li><span>Полное имя: </span>Саид Абдель Ваххаб аль Кадиб ибн Мухаммад аль-Ваххаб</li>
		<li><span>Также известен как: </span>Любитель детей, Истинный мусульманин, профессиональный ваххабит</li>
		<li><span>Место жительства: </span>Хуйвейт, Саидовская Армания</li>
		<li><span>Пол: </span>Мужской</li>
		<li><span>Дата рождения: </span>14 в до д.э.</li>
		<li><span>Вероисповедание: </span>Ислам педоваххабитского толка</li>
		<li><span>Положение: </span>Антагонист</li>
		<li><span>Статус: </span>Мертв</li>
	</ul>
	
	<p class="intro"><span>Саид</span> - один из главных антагонистов эпопеи, лидер мусульман </p>
	<h3>Биография</h3>
	<p class="intro">Саид―это персонаж с резко выраженным чувством недотраха, готов трахать все, что движется и имеет дырку. Яро ненавидит адептов и всех, кто как-то связан с Абдулем. В эпопее является правителем государства Саидовская Армания, ваххабит со стажем, жизни не представляет без свежей человечинки на обеденном столе.<br>Родился в приморском городе Хуйвейте в семье имама и четвертой жены имама. До рождения Саида Арманийский полуостров был зеленым и цветущим. Маленький Саид, насмотревшись на Мухаммеда, понял, что в этой жизни что-то не так, и его сексуальное влечение к пятерым женам его отца не давало ему покоя. Он понимал, что такое увлечение выходит за рамки обычных жизненных ценностей, поэтому он твердо решил податься в ваххабиты и изменить весь жизненный уклад. Поначалу у него ничего не получалось, и это свело его с ума, после чего он начал жахать все, что движется и имеет дырки. В 14-13 вв до д.э. он основал государство Саидовская Армания со столицей в Аррияте. За время становления он пролил кровь тысячи девственниц, за что Аллах даровал ему бессмертие. За время правления он укрепил свое здоровье, каждое утро обливаясь нефтью и завтракая сладким хлебом, закусывая бифштексом из человечинки. Его царство пугало всех в округе. Подчинив Мойпиздюкский полуостров (Азия-пиздюк), он начал нанимать живущих там осменов для поиска новых наложниц для гарема. К 3 веку до д.э. ваххабиты умудрились завоевать пол-Еврейзии и северную половину Асрики. Первые и, кстати, последние серьезные поражения они начали получать при битвах с Абдуловерами, что заставило Саида заключить союз с маслятами, хотя заключать союзы ему всю жизнь было западло. В 9 г. до д.э. он заполучил самую аппетитную для него наложницу за последние 500 лет, но это обернулось для него фатально. После ряда войн с Курцами-Сити бессмертный Саид пал от руки предводителя черных геев, вооруженного заговоренным мечом в ХХУУЙЙ году.  </p>
	<h3>Отношения с Абдулем</h3>
	<p class="intro">Яро ненавидит Абдуля, ибо считает его предводителем всех кяфиров, которых надо "трахать, убивать и резать". А уж факт присоединения Абдулем амазонок, которых Саид хотел сделать Большим Гаремом, в свое государство вообще вывел его из себя.</p>
	<h3>Личная жизнь, увлечения</h3>
	<p class="intro">Имеет целый гарем девочек в возрасте от 0 до 12 лет. Поскольку типичная арманийская женщина замотана в 30 покрывал, их пропрелые тела не годились для насилия, да и староваты они были для него. Увлекается типичными ваххабитскими забавами, вдобавок любил выпить и закинуться насваем. </p>
	<h3>Интересные факты</h3>
	<p class="intro">Как и у всех людей, у Саида есть мечта переспать с фапающим слоником, что явилось одной из причин начала войны с Рави и Абдулем<br>
	В марте впадает в спячку, ибо постоянный трах изматывает организм.
	</p>
</div>
