<div class="articles">
	<h2>Сига и Отрыжка</h2>	
	<ul class="baseinfo">
		<img src="./img/pers/sigaotr.jpg" class="mainimage">
		<li><span>Полное имя: </span>Сига и Отрыжка</li>
		<li><span>Также известен как: </span>Бивис и Баттхед, Чип и Дейл, Том и Джерри под насваем и др.</li>
		<li><span>Место жительства: </span>Гоп-село</li>
		<li><span>Пол: </span>Мужской</li>
		<li><span>Дата рождения: </span>Реальные пацаны о таком не сообщают</li>
		<li><span>Вероисповедание: </span>Это чё?</li>
		<li><span>Положение: </span>Протагонист</li>
		<li><span>Статус: </span>Живы</li>
	</ul>
	
	<p class="intro"><span>Сига и Отрыжка</span> - дуэт гопников, сладкая парочка, реальные пацаны.</p>
	<h3>Биография</h3>
	<p class="intro">Родились и выросли в Гоп-Селе. Были шестерками, впоследствии верными корешами Пивона. Ничего примечательного в их жизни не произошло. В Жанкуй-Селе их знает каждый барыга, что повлияло на приобретение ими высокого статуса в гоп-среде и кругах местных тусовщиков. Склонности к суициду каждый раз затягивали их в новые неприятности. Когда Сига пытался утопиться, он запутался в рыболовных сетях и был вытащен рыбаками. Или когда Отрыжка пытался броситься под поезд,он подскользнулся и упал жопой на кол, что заставило его полюбить кореша как мужчину. Как-то они решили покончить с жизнью, перекурив травы, но проснулись голыми посреди Апчхисарая с тремя наложницами. Каждая последующая попытка суицида обращалась неудачей, поэтому они, задолбавшись, решили податься в Абдуловеру. В противном случае Пивон бы заставил их сделать это и так, и так. </p>
	<h3>Отношения с Абдулем</h3>
	<p class="intro">Прямо не связаны, подчинены Пивону</p>
	<h3>Личная жизнь, увлечения</h3>
	<p class="intro">Как и Пивон, трахают местных давалок. Отрыжка имеет гомосексуальные наклонности. Увлекаются отжимом, зажимом и пережимом, слушают шансон, гоняют бабушек с лавочек.</p>
	<h3>Интересные факты</h3>
	<p class="intro">Сига и Отрыжка-эмо, именно поэтому они смогли выжить в Курцах. </p>
</div>
