<div class="articles">
	<h2>Масленок Саня</h2>	
	<ul class="baseinfo">
		<img src="./img/pers/suillus.jpg" class="mainimage">
		<li><span>Полное имя: </span>Калинин Александр Александрович Саидо-Робертович</li>
		<li><span>Также известен как: </span>Масленок, Кабан, Заремоненавистник</li>
		<li><span>Место жительства: </span>Курцы-Виллидж</li>
		<li><span>Пол: </span>Деревянный, или даже ламинат</li>
		<li><span>Дата рождения: </span>12.09.1904</li>
		<li><span>Вероисповедание: </span>Святое Проганье</li>
		<li><span>Положение: </span>Хзгонист</li>
		<li><span>Статус: </span>Жив</li>
	</ul>
	
	<p class="intro"><span>Саня</span> - известный в определённых кругах маслёнок.  </p>
	<h3>Биография</h3>
	<p class="intro">Родился в селе Курцы. Ходил в школу, пугал соседей пирсингом. Ходил в школу. Ныне обитает преимущественно в сельской местности, любитель позиговать в сортире. Питается пельменями и непельменями. Похерист. Возбуждают девушки с ожогами >50% тела. Любит проводить время за фотошопом. Не растение. Яро считает себя адептом, при этом дерется ссаными тряпками. Работает программистом, пока что в перспективе. </p>
	<h3>Отношения с Абдулем</h3>
	<p class="intro">Неопределенные, ибо это масленок, любящий помолиться</p>
	<h3>Личная жизнь, увлечения</h3>
	<p class="intro">Много кодит и фапает на хороший яой. Увлекается рыбалкой и фистингом. Мечтает поиметь Новодворскую. Личная жизнь ограничена яоем, ибо Зарему он к себе не подпускает. Этот факт приводит к страданиям маленького Алимчика.</p>
	<h3>Интересные факты</h3>
	<p class="intro">Несмотря на болезнь Японией, учить язык не желает. </p>
</div>
