<div class="articles">
	<h2>Сувар</h2>	
	<ul class="baseinfo">
		<img src="./img/pers/suvar.jpg" class="mainimage">
		<li><span>Полное имя: </span>Сувар Лабаҗеску</li>
		<li><span>Также известен как: </span>Князз Леголасс, Толстый шалун, Дакский Ынчик </li>
		<li><span>Место жительства: </span>Рави Дару</li>
		<li><span>Пол: </span>Мужской</li>
		<li><span>Дата рождения: </span>30 г. до д.э.</li>
		<li><span>Вероисповедание: </span>Абдуловера</li>
		<li><span>Положение: </span>Протагонист</li>
		<li><span>Статус: </span>Жив</li>
	</ul>
	
	<p class="intro"><span>Сувар</span> -правитель Абдулодакии, друг Абдуля и главный извращенец Пояса</p>
	<h3>Биография</h3>
	<p class="intro">Изначально был простым рыбаком, варил пунш и топил
	всяких козлов в местных реках. Ему это просто нравилось, но вскоре он начал получать от этого сексуальное удовлетворение. Его пытались судить, он у него был желзный аргумент ― его жертвы были пьяны и чинили беспредел. Дакское общество всегда было разделено на два лагеря.    </p>
	<h3>Отношения с Абдулем</h3>
	<p class="intro">Во многом отличные, но иногда они не могут найти общий язык</p>
	<h3>Личная жизнь, увлечения</h3>
	<p class="intro">Пытается мастерить музыкальные инструменты, но так как он жопорукий козложоп, у него получается Блядь! Что касается личной жизни,
	Сувар предпочитает особо не распространяться, но все и так знают, что он бабник и обезьяна-éбун.</p>
	<h3>Интересные факты</h3>
	<p class="intro">По подсчетам Абдуля, Сувар пытался шесть раз сдавать на права. Но так как в Рави Дару нет автомобилей, права ему лишь только снились.</p>
</div>
