<div class="articles">
	<h2>Транс Евгений</h2>	
	<ul class="baseinfo">
		<img src="./img/pers/trans.jpg" class="mainimage">
		<li><span>Полное имя: </span>Укупник Евгений-Евгения Моисеевич-Региновна</li>
		<li><span>Также известен как: </span>Мохнатый шмель, женоподобный, Кончита Шванц, Мухосранский стриптизер и др.</li>
		<li><span>Место жительства: </span>Рави Дару, Нигроморское</li>
		<li><span>Пол: </span>Транссексуал</li>
		<li><span>Дата рождения: </span>83 г до д.э.</li>
		<li><span>Вероисповедание: </span>Абдуловера</li>
		<li><span>Положение: </span>Протагонист</li>
		<li><span>Статус: </span>Жив</li>
	</ul>
	
	<p class="intro"><span>Транс Евгений</span>  ― протагонист, один из главных героев эпопеи, командир всея трансов, настоящий уральский "мужик".</p>
	<h3>Биография</h3>
	<p class="intro">Транс Евгений родился в маленьком уральском городке Мухосранске. В подростковом возрасте решил стать транси, после чего его стали гнобить. Женя решил( а) свалить из Мухосранска. Побродив 8 лет по Еврейзии, он повстречал Абдуля, который и дал ему к 23 годам бессмертие. Вскоре он нашел единомышленников и стал сооснователем Рави Дару. Здесь он впервые почувствовал себя нужным, нашел сообщников и почувствовал себя по-нстоящему счастливым, ведь таких верных друзей, как черные геи, он не встречал никогда в жизни. Спустя некоторое время он увлекся Абдуловерой, оказал огромную помощь Курцам, чем заслужил гордое звание Адепта, но обыденная жизнь в Курцах ему надоела, поэтому он решил перебраться в Нигроморское, чтобы быть ближе к природе и морю. </p>
	<h3>Отношения с Абдулем</h3>
	<p class="intro">Верен ему, как и любой адепт</p>
	<h3>Личная жизнь, увлечения</h3>
	<p class="intro">Особое внимание Евгений уделял, уделяет и будет уделять своей личной жизни. Любит приукраситься, нанести макияж, сходить нах*й. В свободное время Евгений наряжается в стриптизершу и подрабатывает в ночных клубах. Иной раз ему удается подцепить там какого-нибудь гея. Увлекается макияжем, аэробикой и бальными танцами. Неплохо поет, изредка вышивает крестиком и вяжет трусы.  </p>
	<h3>Интересные факты</h3>
	<p class="intro">У транса Евгения не стоит на коммунинздь. Хотя у всех не стоит.</p>
</div>
