<div class="articles">
	<h2>Уваров</h2>	
	<ul class="baseinfo">
		<img src="./img/pers/uvarov.jpg" class="mainimage">
		<li><span>Полное имя: </span>Уваров Чиндяй Алпарух Ким Кежедеевич Чиндяйкин </li>
		<li><span>Также известен как: </span>Эрзянский чернокнижник, Злой буддист, Очень черный гей</li>
		<li><span>Место жительства: </span>Корея, позже Рави Дару</li>
		<li><span>Пол: </span>Мужской</li>
		<li><span>Дата рождения: </span>40 г. до н.э.</li>
		<li><span>Вероисповедание: </span>Корейская языческая религия</li>
		<li><span>Положение: </span>Мрачный протагонист</li>
		<li><span>Статус: </span>Жив</li>
	</ul>
	
	<p class="intro"><span>Уваров</span> - элитный маг черных геев</p>
	<h3>Биография</h3>
	<p class="intro">Родом из Мордовии, в раннем возрасте переехал жить и учиться в Корею. Магии обучался в храме Бонынса, где научился единению с природой и различным магическим ритуалам. Как и все монахи, носит скромную одежду, всегда с лысой головой и татуировкой в виде слова "ХYŇ" на макушке головы.
Вскоре однообразная жизнь надоела Уварову, и он бежал из храма и начал скитаться по свету без гроша. Однажды забрел в <a href="./category.php?c=loc&p=pluton">провинцию Плутон</a>, где встретился с <a href="./category.php?c=pers&p=mike">Майком</a>, который его накормил за невысокую плату в виде натуры. Уваров никогда не испытывал такого удовольствия... от приема пищи, поэтому решил присоединиться к черным геям.</h3>
	<h3>Личная жизнь, увлечения</h3>
	<p class="intro">Он насколько мрачен, что не знает, что это такое. Он не поддался даже шарму черных геев. Но от еды никогда не откажется. </p>
	<h3>Интересные факты</h3>
	<p class="intro">Уровень магии сопоставим с молитвами миллиона маслят.</p>
</div>
