<div class="articles">
	<h2>Ваномас</h2>	
	<ul class="baseinfo">
		<img src="./img/pers/vanomas.jpg" class="mainimage">
		<li><span>Полное имя: </span>Ваномас</li>
		<li><span>Также известен как: </span>Бомж, маслач, бомжемас, говномас</li>
		<li><span>Место жительства: </span>Интернет, где угодно подальше от Абдуля</li>
		<li><span>Пол: </span>Мужской</li>
		<li><span>Дата рождения: </span>Примерно ровесник Абдуля</li>
		<li><span>Вероисповедание: </span>Сукаблят</li>
		<li><span>Положение: </span>Антагонист</li>
		<li><span>Статус: </span>Жив, падла</li>
	</ul>
	
	<p class="intro"><span>Ваномас</span> - главный антагонист, нечеловеческое отродье, способное объединять маслят в армии и свершать гнусные и грязные дела. Сам - потомок протоукров, сбившийся с пути и мешающий жизни обычного народа. </p>
	<h3>Биография</h3>
	<p class="intro">За свою жизнь совершил столько грехов, которые не могли совершить целые народы. Обладает поистине ужасающей аурой и силой. Ходят слухи, что он джедай, каких еще не видел свет. Источником его энергии служит неизвестный меч, воткнутый прямо в жопу. Родился в семье протоукров, воспитывался как настоящий гуцул. Однажды от него сбежвл барашек, и он пошел искать его в горы. На четвертый день Ваномас понял , что он заблудился (барашка он так и не нашел). Будучи истощенным от долгих скитаний, Ваномас прилег поспать. Наутро проснулся в неизвестной лачуге где-то далеко в горах. Это строение принадлежало мольфару Тарасу Выдовбушу. Он обучил его различным техникам черной магии и выживания в дикой природе. Приобретенная им сила ударила в мозг и по самооценке. Ощущение силы свело его с ума и он возжаждал власти. Так как Земля жила в пороке, ему, в отличие от Абдуля, довольно быстро удалось завоевать доверие большинства населения, которое и породило так называемое маслятство. Ваномас является неглупым человеком, и поэтому быстро понял, что новые технологии могут значительно усилить его влияние и увеличить статус, поэтому в один прекрасный день Ваномас собрал манатки и переехал в интернет.</p>
	<h3>Отношения с Абдулем</h3>
	<p class="intro">Считает Абдуля своим главным врагом, мешающим ему осуществлять свои гнилые планы, и на протяжении тысячелетия ведет с ним борьбу.</p>
	<h3>Личная жизнь, увлечения</h3>
	<p class="intro">Адекватные девушки ему никогда не давали, но шкуры, ТПшки, шлюхи , зараженные огромным букетом разных заболеваний, вешались на него с большим удовольствием, хотя изначально им брезговали и они. Поэтому Ваномас и подался в зоофилию. Среди увлечений можно назвать: абдулопредательство, богосатанохульство, проповедование культа бомжа, графодрочерство, стяжательство, лицемерие, корысть, зависть.</p>
	<h3>Интересные факты</h3>
	<p class="intro">Особые приметы: засаленная рваная кепка, обоссанная грязная майка-алкоголичка, немытые вонючие пакли, жидкая пизда под носом. <br>
		Диагноз: озонизация, маслачезация и бомжезация. <br> Воткнутый в жопу меч помогает ему входить в интернет и выходить из него</p>
</div>
