<div class="locations">
	<h2>Рави Дару</h2>	
	<ul class="baseinfo">
		<img src="./img/locs/rawi.jpg" class="mainimage">
		<li><span>Географическое положение: </span>Центральная часть Абдулокрыма</li>
		<li><span>Управляющий: </span>Абдуль</li>
		<li><span>Население: </span>Черные геи, духовная иерархия, прочие</li>
		<li><span>Тип: </span>населенный пункт</li>
		<li><span>Численность населения: </span>200-500 тыс.чел</li>
		<li><span>Ключевые объекты: </span>Система казарм, Храмовый комплекс</li>
		<li><span>Предназначение: </span>Хранение духовности мира Абдуловеры.</li>
		<li><span>Статус: </span>Действует и активно развивается</li>
	</ul>
	
	<p class="intro"><span>Рави Дару</span> - духовная столица Республики и центральная локация вселенной Абдуловеры.</p>
	<h3>Физико-географическая характеристика</h3>	
	<p class="intro">Располагается в зоне степного климата. Несмотря на это, условия являются достаточно благоприятными для выращивания хуям и других растений.
	Животный мир в связи с небольшой территорией немногочислен, хотя зусулы периодически завозят сюда покемонов. Имеются стойла с коровами для
	Фапающего Слоника и услады глаз. Что касается экологии, то она здесь потрясающая, ибо промышленность Республики основана на безотходном производстве, а в Рави Дару отсутствует даже оно.</p>
	<h3>Хронология</h3>
	<p class="intro">
	Красень 1 г. д.э. ― основание Рави Дару на территории локации Индейский поселок <br>
	Курортень 2 г. д.э. ― Лора становится королевой Дару. Прибытие гей-армии <br>
	Лютень 8 г. д.э. ― легализация гей-браков <br>
	Цветень 8 г. д.э. ― визит в Курцы <br>
	Красень 8 г. д.э. ― первый бой с маслятами <br>
	Хуямень 8 г. д.э. ― атака аванпоста под Винницей <br>
	Солнцень 13 г. д.э. ― смена положения локации <br>
	Лютень 16 г. д.э. ― начало разделения геев. Первая масштабная битва с объединенной армией.Гибель Лоры и Майка <br>
	Грязень 16 г. д.э. ― появление на сцене Эвеля. Заключение союза с амазонками <br>
	Салатень 18 г. д.э. ― прибытие Красного Членина <br>
	Солнцень 18 г. д.э. ― Членин становится адептом. Основание Красночленинска <br>
	Салатень 20 г. д.э. ― экологическая катастрофа диполиса <br>
	Лютень 21 г. д.э. ― образование Республики <br>
	Хуямень 21 г. д.э. ― Вторая полномасштабная битва. Гибель Алиса. Майк входит в строй <br>	 
	Грязень 22 г. д.э. ― присоединение зусулов, алкашей(они тупо не возражали), пограничников <br>
	Курортень 23 г. д.э. ― присоединение греков <br>
	Хуямень 25 г. д.э. ― присоединение Феодосии и курортного региона <br>
	Грязень 26 г. д.э. ― присоединение Тюркского региона <br>
	Красень 27 г. д.э. ― присоединение Мутьтаракани, Долины, Балатона <br>
	Солнцень 30 г. д.э. ― присоединение Востока Пояса <br>
	Мразень 30 г. д.э. ― Дакский конфликт <br>
	Красень 31 г. д.э. ― Майк становится Министром экономики Мутьтаракани <br>	
	Салатень 32 г. д.э. ― возвращение Алиса, который, оказывается, странствовал 10 лет <br>
	Лютень 32 г. д.э. ― турнир по покеру <br>
	Грязень 22 г. д.э. ― присоединение <br>
	Грязень 22 г. д.э. ― присоединение <br></p>
	<h3>Руководство</h3>
	<p class="intro"></p>
	<h3>Население</h3>
	<p class="intro"></p>
	<h3>Транспорт</h3>
	<p class="intro"></p>
	<h3>Образование, занятия, устройство</h3>
	<p class="intro"></p>
	<h3>Архитектура</h3>
	<p class="intro"></p>
</div>
