<div class="epo">

	<h2>Тайна украденного "Капитала"</h2>
	<p>
После праздника "День плова"
Всем участникам хреново
В регионе Коммуниндзь.
Через день все разошлись.

Красный Членин рвет и мечет!
Угрожает Крыму смертью,
Вдруг истошно заорав,
Что украли "Капитал"!
Все в растерянности, ждут,
Скоро мёртвые пойдут!
Коммуниндзи- это мощь,
Они всех убить не прочь!
Членин же вопит упорно:
"Бля , убью, найдите
вора!"
Ищут день, всех проверяют.
Чёрт, кого-то не хватает...

А вчера наш эскулап
Захотел доступных баб.
Но нельзя по Биборану,
Шлюх имеют лишь маслята.
А Петро хоть доктор мощный,
Биборан читал неплотно.
Вот и втайне от Абдуля
Он создал "Обитель буя",
Подкурцовский клуб-бордель.
И бабло с него имел.
С виду просто особняк,
Заподозрить прям никак!
Шепотом все говорили,
Чтоб адепты не спалили...

Чтобы снять все подозренья,
Петро сделал заявленье:
Дескать, если все на месте,
Кто ж похитил, интересно!
Но! Евгений не в Дару,
Он уехал поутру
На Курорт к себе на дачу.
Членин дрочит, ржет и плачет,
Он Петро скорей обнял :
" Вот он где, мой Капитал!!
На ремни пущу, тюленя,
Ты покойник, Транс Евгений!!! "

А бордель за пару дней
Приобрёл себе бл*дей
Да бухла четыре ванны.
Вот что значит сто динаров!
Можно даже трахать рыб!
И узнал про то весь Крым.
Привезли детей, верблюдов,
Драгоценную посуду.
И теперь Петро богат.
Только Женя... виноват...

Добрались до Нигроморска.
Членин Женю трахнул жёстко,
Да буржуйчиком назвал!
"Где, козёл , мой Капитал??!"
Плачет транси, и не знает,
Что тот, блин, ему вещает?
Обыскали дачу, жопу,
Повязали– и в дорогу!
На детектор посадили,
Подозрения накрылись...
Значит, Транс сейчас не врал.
Где ты, сраный Капитал?
Этот факт, мой сладкий мальчик,
Ты узнаешь чуть-чуть дальше
	</p>

</div>