<div class="epo">

	<h2>Остатки поверженных. Балатонский кошмар</h2>
	<p>
Да , Саид ушёл с концами...
Аррият- кусок развалин.
Но осталась группировка
С очень мощной подготовкой.
Из Аравии свалив,
Да уйбанцев захватив,
Поселились на Балканах.
Там окрепли на бананах,
Без суда и без причин
Вдруг напали на грузин.
А потом эти гондоны
Добрели до Балатона...

Амазонский аванпост
Обратили вмиг в компост.
Жгли, насиловали, ссали,
Девиц гордых в плен забрали.
Чести с целкою лишившись,
Вместе пленницы решились
Сжечь себя на зло врагу.
Это начало войну...

А Рахиль про все прознала,
Жёстко рвала и метала.
И отряд зусулов с гор,
Веча потушив костёр,
На слонах и на оленях
До Дуная долетел.
Слоник в Бэтменом, Рахиль,
Гренадер Дядя Равиль,
Амазонок туехуча.
Ну, и что может быть круче?..

Балатон пересекая,
Все изрядно поустали.
Почва вязкая, как слизь,
Что за ужас, что за жизнь!
Ваххабиты ждать не будут,
Зла Рахиль, хана ублюдкам!!
Секс-отряд готов всегда,
Хоть и спрятана изда
От всех посторонних глаз,
Только чешется атас..

Не успев открыть и рта,
Ваххабитская толпа
Огребла по помидоры,
Слоник мчит- и нет забора!
Амазонки закричали
И в восьми местах сломали
Каждому вонючий копчик.
Спермою костюм попорчен.
Бэтмен зачитал права,
Вот и все. Прощай, война!!
Всех зусулы обшмонали,
Весь с войны добычу ждали
Их питомцы-покемоны.
Мир настал на Балатоне.
	</p>

</div>