<div class="epo">

	<h2>Апчхисарайская катастрофа</h2>
	<p>
Не везде житуха в кайф....
Где рекой течёт насвай,
Там, где море хайтармы,
Кокса и другой бурды,
Вдруг случилась катастрофа.
Регион зовёт на помощь!
Братьям надо помогать...
Куры прекратили срать!!
Спросишь ты :"А почему?"
Вот сейчас и расскажу.

Все чихают, у всех сыпь–
Это сраный птичий грипп!
Куры мрут, спасай деревню!
Магия здесь бесполезна...
Нету кур–и нет говна!
Тюркам станется хана...
Ведь говно– это насвай,
То есть денег через край.
Был бы Алис жив сейчас,
Много сделал бы для нас.
Хоть Петро и сильный доктор,
Не годится он в подметки
Своему Аллах-сенсею.
Спас он тридцать две деревни,
Четверть поголовья кур.
Только умер Винокур...

Крым страдает без насвая,
Во оказия какая!
Агрессивный птичий грипп
Уж три месяца грозит.
И Абдуль издал указ:
(А иначе вилкой в глаз)
Так как каждый на счету,
Не пускать их на еду.
Вылупляется цыплёнок –
Съесть хуям слабосолёных,
Прочитать стихов весёлых,
Чтоб он выжил тут и там,
Прочитать и Биборан.

За полгода поголовье
Возросло примерно втрое.
И насвай вернулся людям,
Снова кайф и счастье будет!
Это не говенна дурь,
А Насвай!! Анша Абдуль
	</p>

</div>