<div class="epo">

	<h2>Турнир</h2>
	<p>
А на радостях Абдуль,
Отобрав у Жени дурь,
Скушав сала, вдруг решил
Учредить в горах турнир.
В покер все играть умеют,
Люди больше не болеют.
Игроки со всей Дару
В Нереальное бегут
А в селе растёт трава,
Ходит кругом голова.
На кону же (вот те крест!)
Свежий ж'ин мордовенеск!
Покемоны наблюдают–
Коммуниндзи убивают!
Под адептов громкий гул
Дан был старт. Анша Абдуль!

А зусулы раздают,
Квас, вино и соки пьют.
Много взрослых и детей,
Нету только алкашей!
За столом 132
Транс Евгений и Сувар.
С ними ещё пять адептов,
Это будет интересно.
Столик номер 26:
Здесь сейчас творится жесть,
Слоник через пять раздач
Весь свой стек успел просрать.
Начал плакать и дрочить,
Умудрился всех залить.
Выиграл стол адепт Агава,
Он прошёл в большую залу,
Где едят вкуснейший плов
Победители столов.
А всего их двести штук,
Слоник всех покинул вдруг.

Но вернёмся к транси Жене.
Здесь борьба идёт до пены,
Если не сказать, до крови.
Что нам карты приготовят?
Победил Сувара Женя,
Тут пришла к нему идея...

За столом соседним вскоре
Побеждает участковый.
Он идёт в столовый зал,
Впереди второй этап...

Завершен этап второй,
Все увлечены игрой.
Все друг другу конкуренты,
Это очень интересно!
Кто же выиграл сей турнир?
Это же...хохол Дамир!!
Все скромнягу поздравляют,
Буй руками пожимают.
Что творится в это время?
А Эвель и Транс Евгений
Учудили саботаж
Под толпы ажиотаж.
Эвель крикнул : "Ты козел!!",
Да насрал на главный стол.
Все немного офигели,
Не зевал, конечно, Женя.
Ведь Эвель всех отвлекает–
Женя время не теряет.
Тот сказал: " Дамир–говно!",
Женя утащил вино.
Но пронырливый Абдуль
И отряд его бабуль
Быстро поняли прикол,
Женя же и был таков!
Участковому втащил ,
Стаю вепрей натравил,
Да пошёл по следу Жени.
Ну, вы в курсе продолженья...
	</p>

</div>