<div class="epo">

	<h2>Дань памяти</h2>
	<p>
Утряслась еда в желудке,
Все вернулись к своим б(л)удням.
Собрали адептов пленум,
Выступает Красный Членин:
"Десять лет уже прошло,
Но в груди ещё свежо
Сладкое воспоминанье....
Предлагаю почтить память
Алиса, врача святого–
Монумент поставить стоит."
И Абдуль, пожав плечами
Да пофапав на дораму,
Глядя Членину в глаза,
Дал согласие. "Ведь я
Очень Алиса любил,
Вместе травку с ним курил,
Он лечил всех от глистов,
Применял в повязках плов.
Город твой, ты волен ставить,
Впредь нужду лишь нужно справить"

Транс Евгений кончил ныть,
Путника решил помыть.
Пригласил к себе на дачу,
"С кем ты схожий, я не знаю,
Но кого,до боли, знаешь,
Мне сейчас напоминаешь?"
Странник вымылся ,поел,
Бриться лишь не захотел.
"Я хочу лишь отдохнуть,
Очень долог был мой путь...."

В центре града Красночленинск
Монумент стоит отменный.
Посвящён он Коммуниндзе,
Вид отсюда столь красивый,
Если с высоты смотреть.
И, как птица, полететь,
Над Республикой охота.
Началась большая стройка.
Монумент стоит здоровый ,
Аж пятнадцатиметровый!
И такой же стальной Алис,
Коммуниндзи постарались!
Два революционера,
Взявшись за руки, всецело,
За идеи стоят смело!
	</p>

</div>