<div class="epo">

	<h2>Северная угроза</h2>
	<p>
До Абдуля донеслось,
Что серьёзно поднялось
Государство Журмания
К северу от Двудолинья.
А в Перлине, стольном граде
ЛСД-деревья садят.
Но деревья вам не нефть,
Денег тут...по пальцам счесть.
Рост гигантский,это страшно,
С ним граничить нам опасно.
Коммуниндзи тут как тут,
За вождя на смерть пойдут.
Дал Абдуль им порученье:
"В чем их сила и спасенье?
Это нужно прояснить,
Побыстрее доложить.
Стоит ли нам ждать беды,
Как им перекрыть пути?"

Коммуниндзи прошерстили,
Да Абдулю доложили:
Дескать, всюду нелегалка,
Самогонка, пивоварка.
Дрянь толкают тут и там
За халявный плов с хуям.
Казино, блэкджек и шлюхи,
Отожрали себе брюхо!
Грязь, говно и ваххабизм,
Да живучий организм.
Коль не прекратить сейчас,
Он дотянется до нас!

И Абдуль собрал войска,
Геев мало... Да фигня!
Коммуниндзи с гопотой
Всем покажут Панки Хой!
Врач поедет вместе с ними,
Коммуняшками моими!
Красный Членин дело знает,
Никогда не подставляет!

Врач-реальный грамотей,
От глистов и от соплей
Лечит, прямо как казах,
Зоофилов и нерях.
А отряд идёт к Перлину,
Все, кури бамбук, скотина!

Быдло стены осадило,
Коммуниндзи газ пустили.
Все страдают коммунизмом,
Все так просто и без клизмы!
Драка, свадьба, бой, веселье-
Город обратили в пепел.
Захватили платы, хлеб,
Посетили местный хлев,
И коровам (да,занятно!)
Они сделали приятно.

Пал Перлин, Абдуль доволен,
Он на радостях построил
Прямо рядом с Херсуньвлесом
Город-казино прелестный,
Что бабло текло рекой,
Как из рваной раны гной.
Гопоте,что было сил
Петя травмы залечил.

Пукассо, глава Жанкуя,
Мысль предложил такую:
"Мы граничим с алкашами,
А они уж нас достали!
Водку всю у нас скупают,
Ибо местной не хватает.
Наша индустрия чахнет,
И один лишь алкомаркет,
Ну, логично, и завод,
Нам копейку принесет,
Даст покой от алкашни"
Съел Абдуль свои штаны,
Да,махнув рукой, дал право.
Слава пиву! Водке слава!
	</p>

</div>