<div class="epo">

	<h2>Гражданская война в миниатюре</h2>
	<p>
Даки разные бывают:
Кто гашиш употребляет,
Кто-то верно служит Вере,
Кто-то стал Царем и Мэром.
Речь пойдёт о тех, что с Юга.
Не поймут они друг друга,
Даки и абдулодаки.
Ведь доходит и до драки!
Так, собрав большой отряд
(Не без помощи маслят),
Двинулись к Большому Бую,
"Абдуль–козел!"- толпа ликует.

Там пребывала в это время
Армейка славных чёрных геев,
Зусулов цвет и Майк с Антоном–
Их привлекали эти горы.
Визит на славу удался,
Леса, река, говно лося...
Но тут идиллию прервали,
Южане на гостей напали.

Сожжен забор вокруг села,
И путь прямой открыт врагам.
Их стража встретила огнём,
Но многих уж сожгли живьем.
Сувар, главарь абдулодаков,
Отправил конницу в атаку,
Прикрыть ребят решили трансы.
Все голышом, как в фильме Брасса,
А остальные обошли,
Да в тыл по-быстрому зашли.
Маневр риска не лишён,
Но столь решителен Антон,
Что даже Майк не возражал.
Стареет... Нервы уж не сталь.

У пушек кончились все ядра,
Все по закону. Вот засада!
Но им явился дед Максим,
Он дух ( и буй остался с ним),
Что Майку помощь предложил,
И буем даков оглушил.
По бую геи взобрались,
Буй встал- они наверх взнеслись,
Да приземлились на врагов.
Причиной служит вкусный плов
Тому, что геи не разбились,
Когда с буяки приземлились.
Не по зубам бой на два фронта,
Утерян пыл, порядок, гордость...
Подставив попку для Антона,
Их вождь покинул нас с позором...

Вернувшись к цели посещенья,
Друзья спросили разрешенья
Часть войск оставить здесь пожить,
Рави Дару чтоб разгрузить.
И больше гор для покемонов.
"А с нас же– помощь с обороной"
Антошка пожелал, конечно,
Отборных местных лысых женщин.
Сувар от радости посрал,
Согласие, конечно , дал.
	</p>

</div>