<div class="epo">

	<h2>Пролог</h2>
	<p>
Мать-земля, обретши силу,
Свои раны залечила.
Все отстроено, красиво,
Лучше, чем доселе было.
Лора бы до нас дожила,
Майком бы вовсю гордилась.
Для пятидесяти пяти
Много пороха в груди.
Алис, врач Курцов-Дару,
Бился до конца в бою.
По Абдулеву решению
Тот Героем стал посмертно.
И Абдуль решил на память
В каждом городе поставить
В самом центре монумент!
А теперь один момент:
Алис, чувствуя беду,
Прошептав "Анша Абдуль",
Написал одну бумагу,
Где подробно указал он,
Кто придёт вместо него-
Ученик его, Петро.
Не было других достойных.
Его сердце молодое,
Ум горяч, волшебны руки.
Он готов к возможным мукам...

А Эвель с соседом южным
Длинный договор о дружбе,
Мире и добре составил,
И зусулы пожелали
С Дару союз заключить,
Да в состав потом войти.

И за девять долгих лет
Чуть ли не весь белый свет
Захотел с Дару брататься,
И вообще, объединяться.
И к 30-му годку
Крым вошёл в состав Дару.

Амазонки на Духнае
Тоже от врагов устали.
И народы на востоке
На весёлой , длинной ноте
Стали частью мира Веры,
Потому что зарожденье
Всей святой Абдуловеры
Было где-то здесь...наверно
	</p>

</div>