<div class="epo">

	<h2>Добро пожаловать домой!</h2>
	<p>
....Алис!"- раздалось в тиши.
Слушай... Это точно ты?
Впал в истерику Евгений ,
Чего-чего, а этой хрени
Даже он не ожидал
"Почему ты не сказал??!
Нет, ну кто бы мог подумать...
В стрессе я! Мне нужно... дунуть"

Подошёл к нему Абдуль,
Молча руки протянул.
Ещё в речи слышен шок:
"С..возвращением, дружок!"
Алис злобно посмотрел,
И как будто озверел.
"Вы меня тогда, дебилы,
Заживо похоронили!!
А теперь " Привет, дружок!"
Я стерпеть сего не смог...
И что сделал вам Евгений ,
Став мишенью оскорблений,
И агрессии с аналом?
И себя вы называли
Теми, кто хранит мораль??
Что ж, ребята, мне вас жаль!"

И Абдуль ему сказал:
"Ты тогда не подавал
Никаких признаков жизни,
Все боролись за отчизну,
Было всем ни до кого.
Мы нашли твой труп потом.
Как ты выжил, я не знаю.
Ты ведь смертен,
это странно...
Смог и выбраться из гроба!
То влиянье свойств особых
Чудо-овоща хуям,
Что даёт силищу нам!
Ты так сильно изменился,
Даже я уж усомнился,
Ты ли есть передо мной!
Точно ты...Ты жив, сын мой!
Возвращайся к нам, домой
Компенсирую с лихвой.

Десять лет –не десять дней,
Все спешат обнять скорей
Чудо-доктора Дару.
Он надежду им вернул.
За минуту семь секунд
Вырвал он Рахиль из пут
Чар бандюги Ваномаса.
Все вернулось... Это классно.
За заслуги непомерны
Возведён он в сан бессмертных.
	</p>

</div>