<div class="epo">

	<h2>Любовь зла –полюбишь и...</h2>
	<p>
Как могло так получиться?
Умудрилася влюбиться
В Ваномаса дочь полей.
До Долин ей нету дел.
Каждый знает с детских лет:
Быть масленком–это бред!
Зла любовь, и это страшно ...
Полюбила Ваномаса.
Не поможет плов с хуям
Да Абдуловеры храм.
Нужен жёсткий экзорцист,
Чтоб был красен да плечист.
Все испробовал Петро–
Ничего не помогло.
Иглы, снадобья–все в минус,
Даже сладкий кунилингус
Госпожу не спас от чар.
В чреслах девушки пожар!

Через Тюркский регион
Женя лихо гнал в упор.
До Ахмедовки добрался,
Из кабины стук раздался.
Женя слез ,как гриб, надулся,
То наш связанный проснулся–
Очень захотел посрать.
Срал он долго, ох ипать,
Словно год в себе держал.
Женя мануал читал
По использованью клизмы,
Вдруг говно так и не выйдет.
Но все скоро обошлось,
Сладкой парочке пришлось
Ненадолго задержаться–
Пожевать да отоспаться.

Сколько пловом не корми,
В лес Рахиль маслячий смотрит.
В чем причина сей любви?
Вот Абдуля что заботит.
Жопа чешется, болит,
Час стремительно летит.
И ядреной, годной травки
Прекратилися поставки.
Все не так, у всех проблемы,
Саня отвергнул Зарему,
Бэтмен с рвотою валялся–
Шнапс паленым оказался.
Биборан уже не то(р)т.
Чудо лишь теперь спасёт...

Отходнув среди татар,
Принял путник наш ислам,
Но приблизившись к Дару,
Веру новую свою
Предал , хорошо подумав.
Это, думал Женя, круто.
Показал ему Курцы,
Показал говно и дым.
Все. Врата. Зашёл Евгений,
Там припарковал оленей.
В резиденции толкучка,
Выступает Огнесручка,
Прославляя Биборан.
И адепты со всех стран
Этой девушке внимают .
Вдруг на сцену забегает...

Забегает наш бродяга–
Вот и прервана соляга.
"Вы меня и не узнали?
Не волнуйтесь!! Я же..."
	</p>

</div>