<div class="epo">

	<h2>Связующее звено</h2>
	<p>
Жене жёстко рвёт клоаку,
Попка коммуниндзьмом пахнет.
А вора зовут Абдуль,
Сам все делал, без бабуль.
Книжку взял прикола ради,
Щоби з неï поорати.
Чрез три дня вернул на место,
Тот послал его на...лесом.
Мы, с хуям в правом кармане,
Перейдем к Мутьтаракани.

Информация гласит,
Что торговый град стоит.
Майк с Суваром перетер,
"Наш товарооборот
Слабый с Крымом и Курцами!
Нужен порт и в Таракани!
Херсуньвлес совсем военный,
Нет торговли, вот проблема!"
По абдулеву согласью
Возвели за них*ясе.

Майк, увлекшийся торговлей,
Клятву позабыл на крови,
Да Антошку , вашу ж мать,
Он оставил управлять!
Сам он стал с его талантом
Королём Мутьтараканным.

Большой Буй и без рекламы
Продаёт порнодорамы.
Через рынок Таракани
Крым товарчик получает,
Продавая свежий ганж,
Что шлёт в Пояс и в Алкаш.

Женя месть Дару затеял,
Подкупил штук сорок геев,
И назло, как сера мышь,
С ними укатил в Буриж
	</p>

</div>