<div class="epo">

	<h2>Любовь и зелень</h2>
	<p>
А в Долинах в это время
Пробежала цепь волнений.
Бунт кипит то тут, то там,
Все по поводу хуям.
Чёртово однообразье,
Лишь один хуям! Достало!
И теперь сады разбиты,
В городах уже открыта
Долга цепь лабораторий.
Все обнесено забором,
Где написано "Цой жив!"
Нарисован баса гриф.
"Рок-дерьмо! Попса-параша!
Панки хой! Победа наша!"
И теперь ,кроме хуям
Растут всюду, тут и там,
Огурцы и мандарины,
Дуриан, трава, малина!
Технология, конечно,
Как с хуям, лежит в секрете.

Этот старый Одиссей
Долго думал лишь о ней,
О Рахиль, зелёной деве.
И заметил Транс Евгений,
Что бродяга впал в печаль.
Позабыв про свой анал,
Рано-рано поутру
Предложил пойти в Дару.
Заартачился бродяга,
"Мне туда сейчас не надо!"
Ни в какую не желал
Да обратно впал в печаль,
Как Евгений ни просил.
Он бродягу усыпил,
Красный ганж в еду подсыпав,
Да в Дару помчался живо.
Предварительно связал
Да молитву прочитал.
Спящего засунул в сани,
Тпру! Тебя так не оставим!

Злаки косятся серпом,
Варится, как прежде , плов.
Но Рахиль пока не знает,
Как теперь тут поменялось.
У нее свои заботы,
Расскажу о них потом я
	</p>

</div>