<div class="epo">

	<h2>Новогодний выпуск</h2>
	<p>
Угадай, кто к нам идёт?
Новый 32-й год!
Раньше мир Дару-Курцов
Был не очень-то готов
Праздновать неясно что–
Новый год да рождество.
У маслят всегда, зараза,
Это самый главный праздник!
Нажираться оливье,
Чинить пьяный беспредел,
Слушать русскую попсу
Только им лишь по плечу.
Настоящему адепту
(Сообщу вам по секрету)
Это как три пальца в рот.
Да и Биборан зовёт
На вечернюю молитву.
Це адептовi огидно.

Но Абдуль все понимает,
Да адептам предлагает:
"Ведь в великом Биборане
Вы, наверно, прочитали,
Что пожрать- святое дело,
Ганж кури да какай смело.
Праздник– это же не порно,
Пусть культурно, но задорно.
Нам традиции маслят
Слишком чужды, сукаблят.
Мы поедем в Красночленинск
И иначе там отметим."

Собралися, чтоб нажраться,
Представители всех
фракций.
Первыми пришли зусулы,
Покемонов затянули.
Майк приехал с Таракани,
Да привёз с собой подарки.
Каждый первый Коммуниндзя
Получил по белой крысе.
Должно их дрессировать,
Для шпиона крыса-клад.
Геи сестрам-амазонкам
Подарили поросёнка,
Как счастливый талисман.
Каждый в баночку нассал .
Девки смогут тут и там
Совершенствовать хуям,
Поливая их мочой.
Ценный дар, хоть и простой.

Транс Евгений накурился,
С памятника вниз свалился.
И пошёл пешком, как гусь,
Прямо в город Бурогурск.
Там он встретил человека–
Это сущий облик смерти!
Грязный, бледный и прозрачный,
По степям один бродящий....
Транс Евгений там остался,
Ведь с обидой не расстался.
Человек с ним солидарен,
Он был предан да оставлен
Теми, кого он любил
И ,как сердцем, дорожил...

Что же я вам расскажу?..
Потеряли Пикачу
В Красночленинске зусулы.
Покемон-то очень глупый,
Может хоть куда залезть,
Быть убитым иль сгореть,
Могут съесть лесные лисы,
Могут трахнуть Коммуниндзи.
Но старейшины зусулов
Умудрилися почуять,
Что бедняга под землёй,
Скрыт породой и травой.
И зусулы, как пить дать,
Сразу начали копать.
Все адепты веселятся,
Ниже же дела творятся.
Это факт (ну кто не знает)
Коммуниндзей напрягает.
И у них теперь забота,
Что под них копает кто-то.
Разъярённый Красный Членин
Без подробных объяснений
Ринулся искать шпиёна,
Но нашёл лишь покемона.
А зусулов нет и нет...
Три часа– и фейерверк!

....За минуту до момента
Белый Зуб пришёл с конвертом
И толпой зусулов грязных.
Пусть сегодня будет
праздник!
Все целуют Пикачу,
Ну а я пожрать хочу!
Слоник дрочит пред народом,
Все в восторге.
С Новым годом!!
	</p>

</div>