<div class="articles">
	<h2>Абдуловера</h2>	
	<ul class="baseinfo">
		<img src="./img/rel/wet.jpg" class="mainimage">
		<li><span>Официальное название: </span>Святая Абдуловера</li>	
		<li><span>Численность членов: </span>на 30-й г около 70 млн</li>		
		<li><span>Священная Обитель: </span>Рави Дару, локально Шмутцегазен</li>
		<li><span>Язык служения объекту: </span>биборанский дакорумынской эпохи</li>
		<li><span>Примерное время возникновения: </span>Неизвестно</li>
		<li><span>Направление: </span>Мораль, дух и забота о ближнем</li>
		<li><span>Лидер/бог: </span>Абдуль</li>
		<li><span>Священная книга: </span>Биборан</li>
	</ul>
	
	<p class="intro"><span>Абдуловера</span> - древняя религия, происходящая из Енотианства, основанная на благих деяниях, сопротивлении маслятам и уничтожении всего грязного и мерзкого с лица Земли.  </p>
	<h3>История</h3>
	<p class="intro">
	
	 </p>	
	<h3>Учение</h3>
	<p class="intro">
		
	</p>
	<h3>Численность</h3>
	<p class="intro"></p>
	<h3>Важные персоналии</h3>
	<p class="intro">
	
	</p>
	<h3>Недостатки и критика</h3>
	<p class="intro">
	
	</p>

	<h3>Интересные факты</h3>
	<p class="intro">
	</p>
</div>
