<div class="epo">

	<h2>Курцы- Сити</h2>
	<p>
Весь отряд вести опасно,
Сдохнуть-это не потрясно.
И идти решилось трое:
Это Фапающий Слоник,
Командир Милашка Майк
И Антошка Немудак.
Пол-Америки прошли,
Стольким людям помогли,
Все! Атлантика! Погнали!
Океан переплывали
Только синие киты.
Что же будем делать мы??

Но индейцы здесь не зря,
Есть волшебная трава,
Покурил- и все ,здорово!
Духи выскочат из гроба,
Перетащат сквозь моря,
И уйдут к себе в дома.

Вот дошли и до Европы,
Палачи ипутся в жопу,
Был б Евгений тут сейчас,
Солнце светит прямо в ...глаз.
До Дуная добрались,
Мало травки нажрались.
Амазонки тут и там,
Варят мощный плов с хуям.
Но не надо ,все сосите,
Мы издуем в Курцы-Сити!!

Их там ждал в кругу бабуль
Сам курцовский Царь Абдуль!
"Знаю, что вы здесь забыли,
Ведь не зря же столько плыли!
Что ж , поможем мы друг другу,
Окажите лишь услугу..."
	</p>

</div>