<div class="epo">

	<h2>Небо смеркается</h2>
	<p>
Страшная война грядет,
Ожидается налет!
И маслята, и нацисты,
Гей-маслята, ваххабиты-
Единятся все в одно
Очень мощное говно.
Посчитать не в силах я,
Больше их,чем докуя...

А героям нашим надо
Вмиг стянуть свои отряды.
Есть дивизия Курцов,
Амазонки и их плов,
Чёрных геев красна рать,
И индейцы, вашу мать!
Силы явно неравны,
Майк как раз и срет в штаны.
Нам поможет лишь трава,
Очень мощная она!
И конечно,плов с хуям
Раздаётся тут и там....

А на Севере Европы,
Где озёра и болота,
Гигаармия врагов
Вмиг построила острог!
Столь массивная столица,
Ярость и прыщи на лицах...
Словно орки , и не спят,
Только жахнуть всех хотят...

И под тенью серых туч,
Где не виден сердца луч,
Где ислам , нацизм и грязь,
Страшна битва началась!!
Это не футбольный матч,
Все.Беда,родная,плачь!!!
	</p>

</div>