<div class="epo">

	<h2>Первая встреча с маслятами</h2>
	<p>
Что произошло потом,
С тех пор, как второй свой дом
Здесь обрёл Лорд чёрных геев?
Расскажу вам поскорее...

А на родине все тихо,
Бэтмен управляет лихо,
Лора ради своих бро
На спор скушала говно.
Войском транси управляет,
Новых членов нанимает.
Что ж, оставим мы Дару,
Про Курцы я расскажу.

Через месяц после пакта
Загорелась у всех срака.
Прилетел посол маслят:
"Далбаеп ты сукаблят!
Мы вас , блджади , убиват,
Ваши девищка ебат"
И исчез, как появился,
Только след слегка дымился...

Как же он сюда попал?
"У маслят есть свой портал",-
Сообщил ему Абдуль.-
" Гнев свой в задницу засунь,
Действуй тихо и умно-
Обратишь маслят в говно."
Разожгли они костёр,
Прочь ушёл их визитер.
Но наутро пришло войско,
Слонику насрать на Моську.
Он пофапал, побузил,
А как кончил, всех залил.
Войско спермой провоняло,
Четверть в панике бежала.
Остальные же- в атаку!
Пятиглавые собаки
Покусали пол-Курцов,
Полилась адептов кровь!!
Те кидаются говном,
А Севиля - сапогом.
Эта милая зараза- потрахушка Ваномаса.
Но на Майка её чары
Словно мертвому припарок,
Он же жёсткий чёрный гей.
И маслятам п*здюлей
Он навешал с пол-буйца,
Все, отрядику изда.
А Севиля в плен попала
И Антошку ублажала.
Тот такой бисексуал,
Что поверженных ипал.
Выигран бой, везде бардак,
И Антошка Немудак
Помогал лечить адептов
Мёдом, краской и минетом.
Впереди - поход на лагерь,
Подготовиться бы надо,
Как велит Абдуловера:
Какать чаще, что во-первых,
Во-вторых, щадить врагов,
Если те пролили кровь,
Защищаясь от маслят.
Мы...закончим эту часть
	</p>

</div>