<div class="epo">

	<h2>Расшатывание царящей гегемонии</h2>
	<p>
А под Винницей стоит
Лагерь, что людей страшит.
Это просто аванпост,
Как же быть? Говно вопрос!
До него дойти за месяц
Так же просто, как и секас.

Во главе с Милашкой Майком
И одним седым бабашкой
Вышло войско из Курцов,
С транспарантом " Будь готов!".
И,пройдя свои пол-Крыма,
Съели все плоды кизила.
Николаев и Херсон...
Майк кричит: "Ляшко-гондон!!"
Аванпост- ещё не Мордор.
Ходят тут кривые морды.
Что ж устроим здесь разлад,
Расшатаем власть маслят!!

Чрез ограду аванпоста
Тонны сраного компоста
На маслят , свистя, летят.
Рыбы в озере шалят.
И в бою такие рожи!
Здесь летит, что только можно:
И помада, и совки,
И резиновы хуйки.
Аравийские верблюды,
Экзотические блюда.
Бабы, чучело Ван-Дамма,
Сковородка , диск с дорамой.
И взмолилися маслята,
Да ушли в портал обратно.
Аванпост стал филиалом
С жопой и феназипамом.
Курцы-Сити тут и там!
Все, отряд вернулся в штаб
	</p>

</div>