<div class="epo">

	<h2>И в раю не всегда рай</h2>
	<p>
И Абдуль им все поведал:
Про успехи и победы,
Про все беды и рубцы,
Чем живут они, Курцы.
Так, узнал Милашка Майк,
Что здесь жизнь сейчас не в кайф.
Ведь проклятый Ваномас
Ещё тот, бл*, пидорас.
Нападает на Курцы,
Получает там изды,
Грабит, бесит, раздражает,
Горожанам жить мешает.
От маслят покоя нет
Вот уж где-то сорок лет.
И Абдуль ему сказал:
"Ты б нам помощь оказал,
Уничтожил штаб маслят,
И самих тыщ пятьдесят.
Мы передадим еду,
Транспорт уж стоит в саду."

Майк раздумал пять минут,
Думал о Рави Дару,
Об индейцах, верных братьях,
О Евгении, маслятах,
Что когда-нибудь к утру
Разнесут к *уям Дару.
Дал согласие Абдулю,
Дилдо раздарил бабулям.
И они втроём остались,
Со своими не видались
Пять тяжёлых долгих лет.
Дал Абдуль ему совет-
Руководство привезти,
И маслятам отомстить.
А пока идут года,
Воз давно дошёл туда .
	</p>

</div>