<div class="epo">

	<h2>Горы людей, моря крови</h2>
	<p>
Под черкасской деревушкой
Началися поебушки.
И две армии схлестнулись,
Где и кровью захлебнулись,
Где в костях переломались...
А в деталях вот что сталось:

Хоть Майдана нет в помине,
С криком "Слава Украине!"
Стопятьсот нацистских гадов
Набежали на отряды.
Есть нацисты всех сортов,
Нету только из Курцов.
Здесь бразильцы, украинцы,
Что-то синее на лицах,
Есть корейцы и монголы,
Много африканок голых...
Век семнадцатый, а флаг
С фото Гитлера.Вот так!
Вот бывают чудеса,
Февралек, а мы в трусах!

Подлый нациков отряд
Все разбил. ТрусЫ горят!
Половина синих геев
Получила от Кореи.
А зелёные -от немцев...
У Абдуль рвётся сердце!!
Треть отряда потеряли,
Зря лишь только плов жевали...
У врагов потерь чуть-чуть,
Подлечилися-и в путь!

Туча тёмная маслят....
Трахать девищка хотят!
Кто им противостоит ?
Бэтмен никогда не спит!
Он Дару хранит столь мощно,
Что не фапает и ночью!
Но маслятам наплевать,
"Далбаеп" да "сукаблят"
Много наших полегло,
Нету ганджи , как назло!
День пришёл к индейцам судный...
Но постой... Случилось чудо!!!
И спустя пятнадцать лет
Вдруг пролился с неба свет!
Белый Зуб пришёл на землю,
Все, маслята- не проблема!!
Паника в рядах врагов,
"Аве, вождь!!" и "Аве, плов!!"

Ну а что на третьем фланге?
Ваххабиты-копрофаги!
Против них дерется Лора,
Майк в тылу сидит упорно.
И подумать не могли,
Что здесь смерть свою нашли...
Ваххабитский, ***, ислам!
Разрубили пополам
Те козлы Милашку Майка!!
Кто шприцом, а кто нагайкой...
Лору трахнули толпой,
Мы...прощаемся с тобой(

Как прознал про то Абдуль,
То послал своих бабуль.
От вестей те озверели,
Ваххабитов поимели,
И построилися в цепь,
Как за пенсией в сто лет.
И добил бабулек ряд
Всех оставшихся маслят.

Ну а где же Транс Евгений,
Амазонки, их олени?
Добрались к нацистам в тыл!
Ты, читатель, позабыл,
Что вождя и дисциплины
У нацистов нет в помине...
Те и ахнуть не успели,
Трансы всех их поимели,
Амазонки их со стоном
В жопу трахнули страпоном...
Слоник их полил "брандспойтом",
Спите, нацики, спокойно!

...Это был печальный день,
Столько мёртвых...что за хрень!
Сколько павших чёрных геев,
Хороните всех скорее!
Воинам отдайте честь,
Нужно Биборан прочесть!
Лора, Майк, покойтесь с миром,
Помнить будем вас, красивых!
Жизни отдали не зря,
За Дару и за вождя!

И ценой наших ребят
Здесь теперь покой и лад....
	</p>

</div>