<div class="epo">

	<h2>Великое начало и первые враги</h2>
	<p>
"Кто ты есть по жизни, друг?"
"Еду к бабушке на юг,
Буду славить я Адольфа,
Запивать еврейской кровью.
А потом куплю собаку,
Будем трахать белых в сраку"
"Белых-это хорошо,
Но с собакой же грешно.
Слоник твой стоит без дела,
Пленница одна хотела,
Чтобы ты их ,ну...случил,
И награду получил"
Бэтмен думал пять минут,
Чует, гости к ним идут.
Это пьяная толпа,
Славит Гитлера она.
Тут вскочил Евгений с криком,
Своим шлангом всех обсикал,
Все, триумф!! Враг повержен!
Слоник трахает смешно.
А у белой жертвы очи
Из орбит вылазят очень.
Но вернёмся к нашей группе,
В этом теплом , дружном круге,
Родилась Рави Дару,
Это нравится вождю
	</p>

</div>