<div class="epo">

	<h2>Рождение королевы</h2>
	<p>
Среди прерий и болот
Лора -лоличка живёт.
Опекун её, Саид,
Пьяный в озере бузит.
В марте он впадает в спячку,
Также спит его х*ячка.
На сезон покой у Лоры,
Она лечит свои норы

Как-то раз пошла гулять,
Свежим воздухом дышать.
Шла неделю или две,
Жрать хотела и желе.
И однажды поутру
Вдруг нашла Рави Дару...

В общем, то её идея,
Чтоб была здесь рать из геев.
Ещё не было деленья,
В мире жил и транс Евгений.
Вождь был старый и скончался,
А кому же трон достался?
Стала Лора во главе.
Планов много в голове,
Как создать здесь Рай и Рай.
Только деньги подавай!
А потом пошли напасти...
Это все...в четвёртой части
	</p>

</div>