<div class="epo">

	<h2>Великая сеча с ваххабитами</h2>
	<p>
Но три месяца прошло,
Из степей восстало зло!
Вдруг из сна Саид проснулся,
Злостью вмить ,как смерть, надулся!!
Лолы нет- и нету смысла,
И буяка вмиг повисла.
Он собрал всех мусульман,
И набросился на стан.

Шли бои , кругом красиво,
Геи против педофилов.
Мало воинов в Дару,
Бой окончен лишь к утру.
Транс Евгений слыл героем,
Всем порвал он своим строем
Волосатое очко,
Полились кровь и говно.
Одержали мы победу,
Ну, во всем спасибо деду!*

*Автор имеет в виду дух известного деда
	</p>

</div>