<div class="epo">

	<h2>Те самые геи-ниггеры с далекого космоса</h2>
	<p>
Значит, с этого момента
После сладкого минета,
Смерти славного вождя
Мы, немного погодя,
Лору выбрали вождем
Под кислотненьким дождём.

Что-то грохнулось на землю.
Б*я! Сегодня понедельник!
Ну а в этот день щодня
Відбувається хєрня.
Лора смотрит, шо за нахер,
То космический корабль!
Бэтмен вскрикнул, выпив пиво,
"Пассажиры ещё живы??"
Не успев налить ещё,
Он заметил там вот что:
Из-под днища корабля
Раздалось : "Приплыли, бля!"
Все не ждали этой хрени,
Знал лишь только транс Евгений.
"Мы же прибыли помочь,
Защитить мы вас не прочь,
Сами мы пришли с Плутона,
Там живут одни гондоны,
Гомофобы и расисты,
Повара и каратисты.
Ищем мы у вас спасенья,
С нас вся помощь и варенье"
Все, конечно, согласились,
Все уж в битвах износились.
На останках самолёта
Все травили анекдоты.
Ржала вся Дару до колик,
Только Фапающий Слоник
Протрубил "Анша Абдуль!"
Да восстанет деда буй!
	</p>

</div>