<div class="epo">

	<h2>Раскол</h2>
	<p>
А пока Курцы цвели,
Ваххабиты "помогли".
Власти нет, руби-круши!
У Саида нет души!
Майк их сдерживал полгода,
Тяжело пришлось народу.
Пидорасы тут и там,
Геи приняли ислам,
Но не все, а где-то треть.
Надо в оба всем смотреть!
Так, все геи разделились,
Наши к чёрным относились ,
И зелёные остались,
Синие в нейтрале жались.
Геи остальных цветов
У девчат украли плов.
Амазонки разозлились,
К Дару присоединились.
Но народу с кошкин хуй,
Что нам делать, обмозгуй....

А в Курцах про то прознали
И отряд туда послали.
Геи чёрные не знают,
И своим не доверяют.
Зазвонит нам колокол,
Страшная ты вещь- раскол!!

Но одно пока потрясно:
Мусульмане с Ваномасом
Очень сильно не в ладах,
Вот и (хоть и на соплях)
Держится Рави Дару.
Ведь трава горит в жару...

Небывалый летний зной,
Геи травятся самсой,
Ждут подлянок от козлов,
Амазонки варят плов.
А маслятам не конец,
Ситуация п****ц.
Собираются напасть,
И про это рассказать
Надо в следующей главе,
	</p>

</div>