<div class="epo">

	<h2>Впереди долгая дорога</h2>
	<p>
Так прошло лет пять иль шесть,
Войск в Дару теперь не счесть.
Узаконили гей-браки ,
Все ипут друг друга в сраку.
Но зато теперь вот так
Стоим крепко на ногах.

Но не все так шито-гладко,
В жрачке больше нет порядка,
Геев много , а еды
Здесь теперь не до изды.
Сообщил гей- предводитель,
Что он краем уха слышал,
Где найти еды на всех...
Тут вдали раздался смех.
Слоник пукнул на капот,
Все, движок сейчас помрет.
Но о чем мы? Ах да, хавка!
И во имя песьей сраки
Сообщил Милашка Майк
Где же есть он, тот Клондайк:

-Вот, на карту посмотрите!
Это город Курцы-Сити!
Центр мира и травы,
Там большие огурцы.
Девушки там высший класс,
Но все это не для нас.
Ну, давайте, двинем в путь,
Там добудем что -нибудь!

Все ,соси и схорони!
Мы идём в Курцы одни.
Путь, ты долог и опасен,
Столько в мире пидорасов.
Но дорога того стоит,
Что судьба нам приготовит?...
	</p>

</div>