<div class="epo">

	<h2>Белая курцовская полоса</h2>
	<p>
А пять лет уже прошло.
В общем, было решено
Привезти в Курцы начальство,
И наладить здесь хозяйство.
А в Дару вернулся Майк,
Он в державе не дурак.
Ну а Какающий Бэтмен,
Как слоняшечку заметил,
Зарыдал тотчас навзрыд!
Сердце столь его болит!
Да, пять лет—то вам не шутки..

Так, собравшись ,как смогли ,
Совещание провели.
Председатель, Царь Абдуль,
Почесал прилюдно буй.
И сказал ,что очень зря
Амазонок проходя,
Майк не прихватил там плов,
Он ведь был уже готов!
Кабы съели мы тогда,
Им была б уже изда!
Но теперь борьба надолго...
Нас пока ещё немного.

Но Курцы восстановились,
Склады вновь едой забились.
Много сыра , алычи,
Роллтон варится в печи.
Тянут оптоволокно,
Так портал создать легко,
Разгромить к чертям маслят .
Ох ,нервишки-то шаляяяят!

Напивается Евгений ,
Неустойчивые гены..
Мозг меняется тотчас,
Можно только Вятский квас.
Стал бузить и смерти ждать,
К Лоре, сцука, приставать!
День иль два его терпели,
Да толпою поимели.
Кинули его в темницу,
Пусть ипет его лисица!

Шутки шутками, но я,
Ни момента не тая,
Вам обязан сообщить,
Что в Дару приходит shit.
Веру геи утеряли,
Розкажу про це вже далі
	</p>

</div>