<div class="epo">

	<h2>Знакомство и предпосылки</h2>
	<p>
Через год, на день России,
Всадник выехал красивый.
Доскакал он до посёлка.
Там, где воют злые волки,
Восседает Белый Зуб,
И Евгений, его друг.
Всадник с лошади спешился,
И к вождю он обратился:
"Я ищу ночлег и пива,
Шоб я отдохнул красиво!"
Белый Зуб ему сказал :
"Если ты не есть шакал,
Имя назови своё,
Мы и водочки нальем."
Тот ответил, не тая:
"Какающий Бэтмен я!
Транспорт-Фапающий Слоник,
Он алкаш и трудоголик"
Познакомившись с братвой,
К части перейдём второй
	</p>

</div>